[
	{
		"_id": "2006",
		"espanol": {
		  "posts": [
			{
			  "title": "Encuentro Iberoamericano sobre Finanzas",
			  "content": "<p>Miembros de los 22 países que forman la Comunidad Iberoamericana debatieron sobre “La extensión del crédito y los servicios financieros” en un encuentro organizado por la Secretaría General Iberoamericana (SEGIB), en Madrid.</p><p>Durante los dos días que duró la reunión, se escucharon conferencias de todos los sectores: banca pública y privada, organismos internacionales, fundaciones, cooperativas, representantes de los usuarios de banca y académicos.</p><p>El primer día, miembros de diversos países iberoamericanos expusieron sus experiencias, sus proyectos y sus expectativas en el ámbito de las microfinanzas.</p><p>Durante la segunda jornada, se analizó el acceso al crédito de la pequeña y mediana empresa y la innovación institucional y tecnológica necesaria para el impulso del sector.</p><p>También se plantearon las expectativas de continuación y la ampliación del Programa establecido por los Jefes de Estado y de Gobierno en la Cumbre de Salamanca (España). Los mandatarios dieron, el pasado octubre, a la SEGIB la tarea de establecer programas para eliminar las causas de la exclusión financiera con objetivos mensurables.</p><p>El programa que organizó la Secretaría cuenta con tres fases. La primera se tradujo en seis Mesas de Diálogo en países latinoamericanos. La segunda (que terminó el viernes) es el Encuentro Internacional donde se expusieron los resultados de esas mesas. Lo que queda por finalizar -antes de la XVI Cumbre Iberoamericana de Jefes de Estado y de Gobierno que tendrá lugar en Montevideo (Uruguay)-, es el establecimiento de programas cuatrienales de inclusión financiera.</p><p>Clausura y conclusiones </p><p>En la clausura del evento, el secretario general Iberoamericano, Enrique V. Iglesias, enumeró siete conclusiones básicas. La primera establece la necesidad de reconocer las características del entorno en el que se desenvuelven el crédito y los servicios financieros en América Latina.</p><p>La segunda explica que existen una serie de problemas que, con intensidad diferente, están presentes en prácticamente todos los países de la región. Aquí Iglesias hizo hincapié en la necesidad de coordinar acciones tanto del sector público como del sector privado.</p><p>La tercera conclusión se refiere al establecimiento, en cada uno de los países miembro, de programas nacionales, que contemplen compromisos cuantitativos y cualitativos para los sectores público y privado de los servicios financieros.</p><p>La cuarta conclusión se refiere al la necesidad de fijar objetivos concretos para la inclusión, dependiendo de cada país. Por ejemplo, el objetivo de aumentar en un 40 por ciento la población atendida por los servicios financieros.</p><p>La quinta conclusión establece la prioridad de realizar acuerdos entre los sectores público y privado, con compromisos cuantitativos y cualitativos, como el desarrollo de productos de ahorro, depositos o fondos; la promoción de la domiciliación de nóminas y facturas; programas de educación financiera de la sociedad, y otros.</p><p>La sexta conclusión plantea la tarea de las autoridades competentes, de incluír en dichos programas compromisos en términos de legislación; flexibilización de las condiciones para la banca; desarrollo de normativas estrictas; sustitución paulatina de los impuestos que gravan las transacciones; establecimiento de oficinas de información de calidad crediticia; y modernización e informatización de los registros mercantiles.</p><p>La séptima y última conclusión se refiere a la preparación y el desarrollo de los programas de cada país. Para superar los obstáculos se necesitará el apoyo de las instituciones multilaterales de crédito -como FELABAN o el Banco Interamericano de Desarrollo (BID)-, que ofrecieron su colaboración durante el encuentro.</p>",
			  "date_created": "Wed, 14 Jun 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-06-14 22:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Boletín Iberoamérica en Marcha Sept 2006",
			  "content": "<p>Descargar Archivo 4MB</p>",
			  "date_created": "Thu, 31 Aug 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-08-31 22:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Conferencia de Conversión por Educación en Latinoamérica y el Caribe",
			  "content": "<p>El 1 de febrero de 2006, tuvo lugar en la sede del Ministerio de Economía y Hacienda de España, en Madrid, la Conferencia de Conversión por Educación en Latinoamérica y el Caribe.</p><p>La Conferencia, organizada por la Secretaría General Iberoamericana (SEGIB) y el Ministerio de Economía y Hacienda de España, tiene el objetivo de promover que otros países acreedores de dentro y fuera del espacio iberoamericano se unan a una iniciativa de conversión de deuda por educación en los países con mayor rezago educativo de América Latina, así como impulsar la coordinación de los programas de conversión de deuda por educación sin que los mismos pierdan su carácter bilateral.</p><p>La Iniciativa de conversión por educación fue lanzada por el Presidente del Gobierno de España (Documento del discurso) en la Cumbre contra el hambre y la pobreza (Nueva York, septiembre 2004) (Texto emitido tras la Cumbre y aprobado por los líderes de España, Francia, Brasil y Chile y con el que se solidarizaron más de un centenar de países. En inglés). Este compromiso se ratificó en la XIV Cumbre Iberoamericana de Jefes de Estado y de Gobierno (Costa Rica, noviembre 2004).</p><p>La XV Cumbre Iberoamericana (celebrada en Salamanca, Octubre 2005) trasladó el mandato a la SEGIB de “impulsar en el seno de la comunidad iberoamericana, y en terceros países, los programas de canje de deuda por educación y otras inversiones sociales”.</p><p>La Conferencia se estructuró en tres bloques temáticos: análisis macroeconómico de la región y perspectivas, presentación de la iniciativa de conversión por educación de España y experiencias derivadas del uso de la conversión de deuda como instrumento de desarrollo.</p><p>Durante la primera sesión, expertos de organismos internacionales (FMI, Banco Mundial y Banco Interamericano de Desarrollo) analizaron la situación y las perspectivas macroeconómicas de la región, con especial énfasis en los problemas de deuda externa, así como pusieron de relieve las deficiencias y necesidades de desarrollo en el sector educativo.</p><p>En la segunda sesión de la conferencia, se presentó la Iniciativa de conversión de deuda por educación puesta en marcha por el gobierno español, sus perspectivas y objetivos. Esta sesión se vio completada con la participación de la SEGIB que realizó un análisis de las dificultades de ciertos países para sufragar el salto educativo que requieren el crecimiento y la prosperidad, afirmando que los programas de canje de deuda por educación, coordinados adecuadamente, serán capaces de mantener un impulso sostenible.</p><p>Las presentaciones del tercer bloque se centraron en repasar la experiencia adquirida por aquellos acreedores más activos en el uso de la conversión de deuda como instrumento de desarrollo. Durante la sesión de clausura se solicitó la creación de grupos de trabajo para avanzar en el desarrollo de la iniciativa, la cual será elevada por el Gobierno de España a la Cumbre de Jefes de Estado y de Gobierno de la Unión Europea, América Latina y el Caribe que tendrá lugar en Viena, Austria, del 11 al 16 de mayo del presente año.</p>",
			  "date_created": "Tue, 31 Jan 2006 23:00:00 +0000",
			  "date_created_gmt": "2006-01-31 23:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Foro Iberoamericano sobre Seguridad Ciudadana, Violencia y Políticas Públicas",
			  "content": "<p>17 y 18 de julio de 2008 en la ciudad de Barcelona.</p><p>El II Foro Iberoamericano Sobre Seguridad Ciudadana, Violencia y Políticas Públicas en el Ámbito Local, se llevó a cabo los días 17 y 18 de julio de 2008 en el hotel AC Barcelona Forum, bajo el auspicio de la Diputación y el Ayuntamiento de Barcelona, la Secretaría General Iberoamericana (SEGIB), la Federación de Municipios de España, y la cooperación del Ministerio de Asuntos Exteriores y Cooperación de España (MAEC).</p><p>Este evento, promovido por los Jefes de Estado y de Gobierno durante la XVII Cumbre Iberoamericana de Santiago, estuvo enfocado fundamentalmente hacia el ámbito local, de acuerdo a lo propuesto en la Declaración del Foro de Gobiernos Locales realizado en Valparaíso.</p><p>La inauguración del Foro contó con la participación del Secretario General Iberoamericano, Enrique V. Iglesias; la Secretaria de Estado para Iberoamérica de España, Trinidad Jiménez; el Alcalde de Barcelona, Jordi Hereu, el Presidente de la Diputación de Barcelona, Antoni Fogué, el presidente de la Federación Española de Municipios y Provincias (FEMP), Pedro Castro, entre otros.</p><p>Durante dos días se realitalleres y seminarios donde especialistas y alcaldes iberoamericanos debatieron la seguridad ciudadana desde la perspectiva del ámbito local bajo tres ejes temáticos: Convivencia, Políticas Preventivas y Espacio público.</p><p>La seguridad ciudadana se ha convertido en uno de los temas de mayor preocupación para quienes tienen a su cargo la gestión y la administración de las ciudades, así como la promoción del bienestar, la tolerancia y la buena convivencia entre los ciudadanos.</p><p>Documentos:</p><p>Declaración de Barcelona (PDF)</p><p>Conclusiones (PDF)</p><p>Antecedentes (PDF)</p><p>Programa (PDF)</p>",
			  "date_created": "Sun, 18 Jun 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-06-18 22:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Encuentro Iberoamericano sobre Migración y Desarrollo",
			  "content": "<p>El Encuentro Iberoamericano sobre Migración y Desarrollo se celebró en Madrid, España, los días 18 y 19 de julio de 2006. Fue organizado por la Secretaría General Iberoamericana (SEGIB) en cumplimiento del mandato de los Jefes de Estado y de Gobierno Iberoamericanos, acordado en la XV Cumbre de Salamanca, en materia de migración internacional.</p><p>El Encuentro contó con el apoyo de la Comisión Económica para América Latina y el Caribe (CEPAL), a través de su Centro Latinoamericano y Caribeño de Demografía (CELADE), de la Organización Internacional para las Migraciones, OIM y de la Fundación Carolina de España.</p><p>Asistieron a este Encuentro representantes de los 22 países miembros de la Conferencia Iberoamericana, de organismos multilaterales y regionales vinculados con la temática migratoria, de Gobiernos de países que constituyen destinos importantes de migrantes latinoamericanos y caribeños, de redes de la sociedad civil directamente vinculadas al quehacer migratorio y personalidades del mundo académico.</p>",
			  "date_created": "Mon, 17 Jul 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-07-17 22:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Foro Iberoamericano de Desarrollo Social",
			  "content": "<p>Los ministros y altos representantes de los países que componen la Conferencia Iberoamericana se han reunido en Madrid para compartir las mejores prácticas y experiencias en materia de desarrollo social, así como para debatir sobre las prioridades y coordinación entre las áreas que intervienen en lo social.</p><p>Se puso especial atención en la necesidad de concretar los planes de acción y también en asegurar que no se duplican esfuerzos, buscando sinergias en las actuaciones de los distintos organismos.</p><p>La propuesta final consiste en dar continuidad a este Foro de Desarrollo Social, que estará compuesto por la Reunión de Ministros y Altos Responsables Iberoamericanos de Desarrollo Social, y por la Secretaría General Iberoamericana.</p>",
			  "date_created": "Wed, 19 Jul 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-07-19 22:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Las conclusiones del Encuentro Iberoamericano sobre Migración y Desarrollo, presentadas en Madrid",
			  "content": "<p>MADRID, 20 DE JULIO DE 2006:Las conclusiones del Encuentro Iberoamericano sobre Migración y Desarrollo han sido presentadas en la tarde del miercoles 19 de julio, por los relatores de las mesas de trabajo, en una sesión presidida por Rosa Conde, Directora de la Fundación Carolina.Miguel Villa, de la CEPAL, coordinador de los relatores, describió brevemente los temas abordados en cada una de las mesas de trabajo y explicó que lo que iba a presentarse en la sesión era un resumen de las conclusiones preliminares.Las conclusiones de la mesa de trabajo sobre Migraciones y Desarrollo fueron presentadas por Dirk Jaspers, Director del Centro Latinoamericano y Caribeño de Demografía (CELADE) de la CEPAL. ‘Las remesas no son una panacea ni sustituyen las políticas de desarrollo y equidad, que son responsabilidad de cada Estado’, afirmó Jaspers. Es necesario profundizar en el conocimiento de las características, el volumen y la aplicación de las remesas, pues se trata de temas sobre los que tenemos aún un conocimiento muy limitado. Es necesario seguir reduciendo el costo del envío de las remesas, y deben promoverse políticas dirigidas a facilitar que las remesas puedan transferirse de manera rápida y segura.En relación con la migración cualificada, la mesa de trabajo concluyó que tiene diversos e importantes impactos sobre el desarrollo de los países, pues implica una fuga de cerebros y una pérdida del aprovechamiento pleno de sus talentos. El objetivo a largo plazo debe ser retener en los países de origen a los migrantes calificados, mediante políticas específicas. A corto plazo deben diseñarse políticas para asegurar que los países emisores se beneficien de este tipo de migración.Al abordar el tema de la migración y el codesarrollo, la mesa de trabajo profundizó en el análisis de las causas de la migración, la más importante de las cuales es la falta de políticas adecuadas para la generación de empleo, la mejora del ingreso y la reducción de la pobreza y las desigualdades. La emigración puede ser funcional para el desarrollo, pero no puede sustituir a las políticas de desarrollo.El codesarrollo es el conjunto de estrategias políticas que pretenden maximizar el impacto sobre el desarrollo de la experiencia migratoria. Dentro del marco de las políticas de codesarrollo, las iniciativas sociales tienen un importante papel que jugar, pero no puede descargarse en ellas toda la responsabilidad, al igual que ‘no se puede exigir a los migrantes que se transformen en agentes de desarrollo’. Para potenciar el impacto de las acciones a favor del codesarrollo, se necesitan políticas públicas de ayuda sostenidas en el tiempo. El codesarrollo ofrece oportunidades para la creación de capital humano trasnacional y el reforzamiento mutuo en actividades concretas entre las comunidades de origen y los migrantes.En cuanto a la migración de retorno, se ha constatado el muy escaso conocimiento que tenemos sobre quiénes retornan y cuáles son sus características, así como la dificultad de encontrar motivos para que un migrante retorne.José Zalaquett, de la Universidad de Chile, presentó las conclusiones de la mesa de trabajo sobre Migración, Derechos Humanos y Ciudadanía, que ha tenido como premisa el principio de igualdad de dignidad y derechos de todos los miembros de la especie humana. En el cruce de este principio con el de soberanía es donde se sitúan los conflictos. La mesa de trabajo considera que debe reforzarse el compromiso ético y jurídico de que debe prevalecer la interpretación pro-persona, y ha de haber un compromiso formal de ratificar los tratados internacionales en la materia, incorporar las normas al ordenamiento jurídico interno y aplicarlas.Para evitar que la normativa internacional sobre migrantes ‘quede en ciertos espacios vacíos y confusos’ y que las imprecisiones conceptuales y en el uso deformen su sentido jurídico, la mesa llama a ratificar la convención sobre los derechos de los trabajadores migratorios y sus familias, el Convenio 169 de la OIT y el amplio conjunto de normas que proscriben la trata de personas y defienden los derechos de los migrantes.La mesa de trabajo también ha reflexionado sobre los factores adicionales de vulnerabilidad y cómo enfrentarlos, y ha afirmado la necesidad de difusión, investigación y capacitación como un tema transversal. También ha habido un amplio acuerdo sobre la necesidad de incorporar la perspectiva de género. “La mujer no constituye ni un colectivo ni un problema”, dijo Zalaquett, recogiendo el sentir de la mesa al respecto.José Angel Oropeza, de la Organización Internacional para las Migraciones (OIM), presentó las conclusiones de la mesa de trabajo sobre Gobernabilidad Migratoria, Políticas y Programas. La mesa de trabajo considera que las políticas de regularización implementadas por muchos países son un primer paso y una condición necesaria para la integración. La regularización debe ser un proceso flexible, dinámico y ágil, que de respuesta a las necesidades de los migrantes y a las realidades de los países. Los programas de regularización, que dejan siempre resultados positivos, han de insertarse en el ámbito más amplio de los programas integrales de migración.Hay que establecer políticas que no consideren separadamente la migración regular y la irregular, que respondan a las necesidades reales de los mercados de trabajo, sean respetuosas con los derechos de las personas y faciliten la reagrupación familiar, con el objetivo de incorporar al migrante y a su familia al nuevo contexto de los países de acogida. Los programas de integración han de ser integrales y multidisciplinarios, encarando los diversos aspectos de la integración con pleno respeto a los derechos humanos y a la dignidad de los migrantes.La mesa de trabajo ha reflexionado también sobre la migración laboral temporal. Los elementos claves de un programa dirigido a regular este tipo de migración han de ser la transparencia, la no discriminación, el orden, la eficacia y la seguridad. Deben promoverse ciertas formas de migración temporal, como la relacionada con proyectos concretos, y ha de ofrecerse a los migrantes temporales un estatuto jurídico seguro, extendiendo los elementos de los programas de integración a este tipo de migrantes.Roberto Kozak, asesor de la SEGIB, ha presentado las conclusiones de la mesa de trabajo sobre Tratamiento Multilateral de la Gobernabilidad Migratoria. La mesa ha constatado que la existencia de foros subregionales ha posibilitado el diálogo y el debate en la búsqueda de consensos sobre la migración, ha permitido compartir experiencias y mejores prácticas y ha fomentado la cooperación regional, incorporando al debate una pluralidad de actores institucionales.La mesa ha señalado la necesidad de renovar y actualizar los instrumentos públicos, desplazando el énfasis, que hasta ahora se ha centrado casi exclusivamente en aspecto de la gestión migratoria, hacia la gobernabilidad. En ese sentido, se considera necesario avanzar hacia un mecanismo iberoamericano de concertación sobre migración y desarrollo, en el marco de la Conferencia Iberoamericana.</p>",
			  "date_created": "Wed, 19 Jul 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-07-19 22:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Reunión de los Coordinadores Nacionales y de los Responsables de Cooperación de Iberoamérica",
			  "content": "<p>Los Coordinadores Nacionales y los Responsables de Cooperación de Iberoamérica han avanzado durante sus tres días de reunión en Santiago de Compostela (España) en la agenda, el programa, la Declaración de la próxima Cumbre Iberoamericana y el llamado “Compromiso de Montevideo sobre Migración y Desarrollo”.</p><p>Durante la reunión de Santiago, en la que participaron cerca de medio centenar de altos funcionarios que representan a los 22 países de la Comunidad, se revisaron los dieciocho programas de cooperación en los que trabaja la Secretaría General Iberoamericana (SEGIB); se actualizaron los criterios y procedimientos de trabajo de estos programas; se analizaron nuevas propuestas y, en fin, se repasó el estado de la cooperación en Haití.</p><p>La sesión inaugural empezó el día 6 con el informe del Secretario General Iberoamericano, Enrique V. Iglesias, quien explicó con detalle la gestión de la SEGIB desde que este organismo empezara a trabajar tras la XV Cumbre de Jefes de Estado y de Gobierno que se celebró en Salamanca (España) en octubre de 2005.</p><p>Enrique V. Iglesias informó a los reunidos sobre los resultados de las cuatro grandes reuniones que se han celebrado ya este año en Madrid: el Encuentro Iberoamericano sobre Migración y Desarrollo y los tres Foros de debate sobre Seguridad Ciudadana, Desarrollo Social y Extensión del Crédito.</p><p>Iglesias aprovechó su estancia en Galicia para reunirse con el Presidente de la Xunta, Emilio Pérez Touriño, y con el alcalde de Santiago de Compostela, Xosé Sánchez Bugallo, a quienes agradeció su cálida acogida y con quienes estudió posibles programas de cooperación para América Latina.</p>",
			  "date_created": "Thu, 07 Sep 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-09-07 22:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Encuentro Iberoamericano sobre los Objetivos del Milenio y las TICs",
			  "content": "<p>Con el objetivo de determinar cómo el sector de las Telecomunicaciones puede ser un motor de inclusión social para reducir la pobreza y las desigualdades de una región, se celebró el Encuentro Iberoamericano sobre los Objetivos del Milenio y las TICs en Punta del Este, Uruguay, los días 28 y 29 de septiembre de 2006.</p><p>Las principales tareas de este encuentro fueron la elaboración de una selección de indicadores que manifiestan el grado de desarrollo y aportación de las TICs a los Objetivos del Milenio en Iberoamérica, como también la identificación de un conjunto de políticas y programas a ser desarrollados mediante alianzas del sector público y el sector privado, que contribuyan al desarrollo de la sociedad de la información en función de los indicadores de los propuestos.</p><p>Los participantes de este evento fueron responsables de alto nivel, de instituciones públicas y privadas que son líderes en el desarrollo social a través de las TICs (redes de la sociedad civil, reguladores, administraciones públicas, redes académicas, operadores, fabricantes, organizaciones internacionales). Expertos que permiten la construcción de un grupo de trabajo integrador, de cuya labor pueda derivarse la mayor utilidad para el definitivo despegue de estas actividades claves para reducir la pobreza y las desigualdades en Iberoamérica.</p>",
			  "date_created": "Wed, 27 Sep 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-09-27 22:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Culmina la reunión de los Coordinadores Nacionales y de los Responsables de Cooperación de Iberoamérica para preparar la cumbre de Montevideo",
			  "content": "<p>REUNIÓN DE LOS COORDINADORES NACIONALES Y DE LOS RESPONSABLES DE COOPERACIÓN DE IBEROAMERICA PARA PREPARAR LA CUMBRE DE MONTEVIDEO   • Se ha avanzado en la agenda, el programa, la Declaración de la Cumbre y en el Compromiso de Montevideo sobre Migración y Desarrollo.</p><p>• Todos los documentos serán revisados por los Cancilleres iberoamericanos antes de la Cumbre de Jefes de Estado y de Gobierno, que se celebra del 3 al 5 de noviembre en Montevideo.</p><p>Santiago de Compostela, 8 de septiembre</p><p>Los Coordinadores Nacionales y los Responsables de Cooperación de Iberoamérica han avanzado durante sus tres días de reunión en Santiago de Compostela (España) en la agenda, el programa, la Declaración de la próxima Cumbre Iberoamericana y el llamado “Compromiso de Montevideo sobre Migración y Desarrollo”.  Durante la reunión de Santiago, en la que participaron cerca de medio centenar de altos funcionarios que representan a los 22 países de la Comunidad, se revisaron los dieciocho programas de cooperación en los que trabaja la Secretaría General Iberoamericana (SEGIB); se actualizaron los criterios y procedimientos de trabajo de estos programas; se analizaron nuevas propuestas y, en fin, se repasó el estado de la cooperación en Haití.  La sesión inaugural empezó el día 6 con el informe del Secretario General Iberoamericano, Enrique V. Iglesias, quien explicó con detalle la gestión de la SEGIB desde que este organismo empezara a trabajar tras la XV Cumbre de Jefes de Estado y de Gobierno que se celebró en Salamanca (España) en octubre de 2005.  Enrique V. Iglesias informó a los reunidos sobre los resultados de las cuatro grandes reuniones que se han celebrado ya este año en Madrid: el Encuentro Iberoamericano sobre Migración y Desarrollo y los tres Foros de debate sobre Seguridad Ciudadana, Desarrollo Social y Extensión del Crédito.  Iglesias aprovechó su estancia en Galicia para reunirse con el Presidente de la Xunta, Emilio Pérez Touriño, y con el alcalde de Santiago de Compostela, Xosé Sánchez Bugallo, a quienes agradeció su cálida acogida y con quienes estudió posibles programas de cooperación para América Latina.</p>",
			  "date_created": "Sun, 10 Sep 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-09-10 22:00:00",
			  "idioma": "es"
			},
			{
			  "title": "Avanzar en los campos político, económico y social, propósitos de las XVI Cumbre Iberoamericana de Jefes de Estado y de Gobierno",
			  "content": "<p>El lanzamiento se realizó mediante una conferencia de prensa en el auditorio SODRE, donde se ubica el Centro (entre las calles Mercedes y Florida en la ciudad de Montevideo, Uruguay). La misma contó con la participación del Secretario General Iberoamericano Enrique Iglesias; el canciller uruguayo, Reinaldo Gargano; el Jefe del Gabinete de Cancilleria de Uruguay, Federico Gomensoro; el director de la Secretaria de Prensa y Difusión de la Presidencia Uruguaya, José luis Veiga y el presidente de la unidad preparatoria de la Cumbre, Juan José Arteaga.</p><p>Gargano calificó este encuentro internacional como un evento sin precedentes para Uruguay, y dijo que aguarda que este Centro sirva para transmitirle al mundo lo que está sucediendo en el país. Al tiempo que agradeció el apoyo de: SEGIB, así como de España, Portugal y México y de todos los trabajadores uruguayos que llevan adelante la organización del evento.</p><p>Iglesias, por su parte, dijo que esta sala que se abre al servicio de la sociedad -ya que es el vínculo con la opinión pública- lo llena de emoción por ser un monumento a la cultura uruguaya que hace años está paralizada y espera que luego de la cumbre pueda ser finalizada.</p><p>Calificó las instalaciones de excelentes, producto del esfuerzo de decenas de personas.</p><p>Igelisas explicó que con este encuentro se busca alcanzar un esquema distinto al esquema burocrático y se pretende avanzar por los campos político, económico y social, y esto se dará a través de tres debates: un debate general, otro sobre migración y desarollo y un tercero sobre la posición externa a la Cumbre, la cual debe ser vista como un instrumento de diálogo y confianza recíproca.</p><p>Se refirió además, a la propuesta cultural de Iberoamérica Crea, una iniciativa que busca acercar la Cumbre a la gente.</p><p>Gomensoro, por su parte, destacó la labor del equipo de SEPREDI (Secretaria de Prensa y Disfusión de la Presidencia Uruguaya) por la imaginación de elegir el simbólico audiotrio SODRE para este espacio, el cual fue dotado con la infraestructura necesaria.  Un trabajo hecho con creatividad y tecnologia, dijo.</p><p>Finalmente, Veiga aclaró que el país nunca tuvo un centro de prensa de estas caracterísitcas y que es el logro de centenares de uruguayos que con creatividad y esfuerzo aportan lo suyo.</p><p>Es un Centro que cuenta con todas las exigencias de primer nivel con sobriedad y máxima eficacia, una mezcla muy a la uruguaya, aseguró el director de la SEPREDI.</p>",
			  "date_created": "Sun, 29 Oct 2006 23:00:00 +0000",
			  "date_created_gmt": "2006-10-29 23:00:00",
			  "idioma": "es"
			}
		  ]
		},
		"portugues": {
		  "posts": [
			{
			  "title": "Encontro Ibero-americano sobre Finanças",
			  "content": "<p>Representantes dos 22 países que formam parte da Comunidade Ibero-americana participaram, durante ontem e hoje, do Encontro Ibero-americano “A extensão do crédito e dos serviços financeiros”, realizado em Madri. Durante os dois dias que durou a reunião, houve conferências e debates de todos os setores: banca pública e privada, organismos internacionais, fundações, cooperativas, representantes dos usuários de banca e acadêmicos.</p><p>Durante o primeiro dia do encontro, membros de diversos países ibero-americanos apresentaram seus projetos e expectativas no âmbito das pequenas finanças.</p><p>Na segunda jornada, analisou-se o acesso ao crédito da pequena e média empresa e a inovação institucional e tecnológica necessária para impulsionar o setor.</p><p>Finalmente, abordaram-se as expectativas de continuação e a ampliação do Programa estabelecido pelos Chefes de Estado e de Governo na anterior Cúpula de Salamanca (Espanha).</p><p>Os governantes estabeleceram, no passado outubro, um mandato para que a SEGIB promovesse programas para eliminar as causas da exclusão financeira com objetivos mensuráveis.</p><p>O programa organizado pela SEGIB possui três fases. A primeira delas foi a realização de seis mesas de diálogo em distintos países ibero-americanos. A segunda, concluída hoje, foi um Encontro Internacional onde se apresentaram os resultados dessas mesas, entre outras coisas. O que falta (a terceira fase) é a realização de programas de inclusão financeira, antes da XVI Cúpula Ibero-americana de Chefes de Estado e de Governo em Montevidéu (Uruguai).</p><p>Na inauguração do evento, ontem em Madri, o Secretário Geral Ibero-americano, Enrique V. Iglesias explicou que a SEGIB brinda as ferrametas de analisis, mas são os governos e organismos internacionais os responsáveis de elaborar programas.</p><p>Encerramento e conclusões</p><p>Durante o encerramento do evento, o secretário geral Ibero-americano, Enrique V. Iglesias, enumerou sete conclusões básicas. A primeira estabelece a necessidade de reconhecer as características do meio onde se desenvolve o crédito e os serviços financeiros na América Latina.</p><p>A segunda explica que existem uma série de problemas que, com intensidades diferentes, estão presentes em praticamente todos os países da região. Aqui Iglesias destacou a necessidade de coordenar ações tanto do setor público como do setor privado.</p><p>A terceira conclusão se refere ao estabelecimento, em cada um dos países membro, de programas nacionais, que contemplem compromissos quantitativos e qualitativos para os setores público e privado dos serviços financeiros.</p><p>A quarta conclusão se refere à necessidade de fixar objetivos concretos para a inclusão, dependendo de cada país. Por exemplo, o objetivo de aumentar em 40 por cento a população atendida pelos serviços financeiros.</p><p>A quinta conclusão estabelece a prioridade de realizar acordos entre os setores público e privado, com compromissos quantitativos e qualitativos, como o desenvolvimento de produtos de poupança, depósitos ou fundos; a promoção do domicílio de contra-cheques e faturas; programas de educação financeira da sociedade, e outros.</p><p>A sexta conclusão propõe a tarefa das autoridades competentes, de incluir em esses programas compromissos em termos de legislação; flexibilização das condições para a banca; desenvolvimento de regulamentos estritos; substituição paulatina dos impostos que gravam as transações; estabelecimento de escritórios de informação de qualidade de crédito; e modernização e informatização dos registros mercantis.</p><p>A sétima e última conclusão se refere à preparação e o desenvolvimento dos programas de cada país. Para superar os obstáculos será necessário o apoio das instituições multilaterais de crédito – como FELABAN ou o Banco Interamericano de Desenvolvimento (BID)-, que ofereceram sua colaboração durante o encontro.</p>",
			  "date_created": "Wed, 14 Jun 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-06-14 22:00:00",
			  "idioma": "pt-br"
			},
			{
			  "title": "II Fórum Ibero-Americano sobre Segurança Cidadã, Violência Social e Políticas Públicas",
			  "content": "<p>A insegurança é um problema que ameaça a democracia e a estabilidade de muitos países da América Latina. Na maioria deles, converteu-se numa preocupação para a cidadania que tem como uma prioridade sua solução.</p><p>Uma insegurança que se manifesta de diferentes formas: bandos juvenis, crime organizado, corrupção, narcotráfico, violência social, tráfico ilegal de pessoas, inclusive o crescimento das pequenas redes de drogas, conseqüência do aumento do consumo interno.</p><p>Como resultado dessas expressões de violência, os delinqüentes estão se convertendo, ou já são de fato, um poder fático com grande capacidade de intimidação.</p><p>A partir desse panorama, surge a idéia de um fórum especializado que aborde segurança cidadã, violência social e políticas públicas ajudando a aprofundar o conhecimento do problema e criando estratégias mais eficazes para enfrentá-lo. O mesmo acontece de 19 a 23 de junho nas cidades de Madri e Alcalá de Henares (Espanha).</p><p>Documentos</p><p>Declaração de Barcelona (PDF) (ESP)</p><p>Conclusões (PDF) (ESP)</p><p>Antecedentes (PDF) (ESP)</p><p>Programa (PDF) (ESP)</p>",
			  "date_created": "Sun, 18 Jun 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-06-18 22:00:00",
			  "idioma": "pt-br"
			},
			{
			  "title": "Iniciativa de Conversão por Educação no Espaço Ibero-Americano",
			  "content": "\n<p>No dia 1 de fevereiro de 2006, foi realizada na sede do Ministério de Economia e Fazenda da Espanha, em Madri, a Conferência de Conversão por Educação na América Latina e Caribe.</p>\n<p>A Conferência, organizada pela Secretaria Geral Ibero-Americana (SEGIB) e o Ministério de Economia e Fazenda da Espanha, tem o objetivo de promover que os países doadores, de dentro e fora do espaço ibero-americano, unam-se a uma iniciativa de troca de dívida por educação nos países com mais deficiência educativa da América Latina, assim como também impulsionar a coordenação dessa iniciativa sem que as mesmas percam seu caráter bilateral.</p>\n<p>A iniciativa de troca de dívida por educação foi lançada pelo Presidente do Governo da Espanha (Documento do discurso ) na Cúpula Contra a Fome e a Pobreza (Nova York, setembro de 2004), que resultou num documento (em inglês) aprovado pelos líderes de Espanha, França, Brasil e Chile e com o qual se solidarizaram uma centena de países.</p>\n<p>Esse compromisso foi ratificado na XIV Cúpula Ibero-Americana de Chefes de Estado e de Governo (Costa Rica, novembro de 2004). A XV Cúpula Ibero-Americana (Salamanca, outubro de 2005) transferiu o mandato para a SEGIB de “impulsionar na comunidade ibero-americana, e em terceiros países, os programas de troca de dívida por educação e outras inversões sociais”.</p>\n<p>A Conferência estava estruturada em três blocos temáticos; análise macroeconômica da região e perspectivas, apresentação da iniciativa de conversão de dívida por educação da Espanha e experiências derivadas da conversão de dívida como instrumento de desenvolvimento.</p>\n<p>Durante a primeira sessão, especialistas de organismos internacionais (FMI, Banco Mundial e Banco Interamericano de desenvolvimento) analisaram a situação e as perspectivas macroeconômicas da região, com especial ênfase nos problemas de dívida externa. Foi destacado também as deficiências e necessidades de desenvolvimento do setor educativo.</p>\n<p>Na segunda sessão da Conferência foi apresentada a iniciativa de troca de dívida por educação promovida pelo governo espanhol, suas perspectivas e objetivos. Esta sessão foi complementada com a participação da SEGIB que realizou uma análise sobre as dificuldades de certos países para alcançar o nível educativo que requere o crescimento e a prosperidade, afirmando que os programas de troca de dívida por educação, coordenados adequadamente, serão capazes de manter um desenvolvimento sustentável.</p>\n<p>As apresentações do terceiro bloco se centraram em repassar a experiência adquirida pelos países doadores mais ativos no uso de conversão de dívida como instrumento de desenvolvimento. Durante o encerramento foi proposta a criação de grupos de trabalho para avançar no desenvolvimento da iniciativa, que será levada pelo Governo espanhol à Cúpula de Chefes de Estado e de Governo da União Européia, América Latina e Caribe em Viena, Áustria, de 11 a 16 de maio do presente ano.</p>\n<p>Programação e apresentações dos conferencistas da Conferência (ESP) </p>\n\t\t\t\t \n  \n\t\t\t\t                \n\t\t\t\t\t\t\t\t \n\n",
			  "date_created": "Tue, 31 Jan 2006 23:00:00 +0000",
			  "date_created_gmt": "2006-01-31 23:00:00",
			  "idioma": "pt-br"
			},
			{
			  "title": "Encontro Ibero-Americano sobre Migração e Desenvolvimento",
			  "content": "<p>O Encontro Ibero-Americano sobre Migração e Desenvolvimento está organizado pela Secretaria-Geral Ibero-Americana, SEGIB, em cumprimento do mandato dos Chefes de Estado e de Governo Ibero-Americanos, acordado na XV Cúpula de Salamanca, em matéria de migração internacional.</p><p>Estão convidados para este Encontro representantes dos vinte e dois países membros da Conferência Ibero-Americana. Espera-se que o Encontro, além de dar cumprimento ao mandato da XV Cúpula de Salamanca, possa gerar uma sinergia e convergência entre as atividades que constituem boas práticas nas áreas temáticas do Encontro, assim como entre as entidades responsáveis das mesmas, em benefício dos países e das pessoas envolvidas.</p><p>Os resultados do Encontro devem contribuir com os trabalhos da XVI Cúpula Ibero-Americana de Chefes de Estado e de Governo, que será realizada em Montevidéu, Uruguai, de 3 a 5 de novembro de 2006, assim como ao Diálogo de Alto Nível das Nações Unidas sobre Migração Internacional e Desenvolvimento, e a outros fóruns vinculados com o tema.</p>",
			  "date_created": "Mon, 17 Jul 2006 22:00:00 +0000",
			  "date_created_gmt": "2006-07-17 22:00:00",
			  "idioma": "pt-br"
			}
		  ]
		}
	},
	{
		
	}

]

