[
	{
		"_id" : "2008",
	  	"espanol": [
		  {
			"_id": "22473",
			"title": "Museos, agentes de cambio y desarrollo en Iberoamérica",
			"anio": "2008",
			"mes": "01",
			"dia": "09",
			"content": "<p>Los Presidentes y Jefes de Estado reunidos en noviembre de 2007 en la XVII Cumbre Iberoamericana de Santiago de Chile, acordaron designar el 2008 como el Año Iberoamericano de los Museos, una apuesta decidida por estos espacios de “cambio y de desarrollo” </p><p>Durante este año, los casi 10 mil museos presentes en la Comunidad Iberoamericana unirán sus esfuerzos para desarrollar actividades conjuntas en los 22 países de la región.</p><p>Actividades que no sólo se limitarán a muestras y exposiciones, sino que se extenderá a un trabajo colectivo en el que se reflexionará y se desarrollarán iniciativas alrededor de los museos.</p><p>“Museos como agentes del cambio y el desarrollo” es el lema bajo el cual se espera sensibilizar al público iberoamericano sobre la importancia de estos espacios para la integración de Iberoamérica, la construcción de su memoria y la proyección de su futuro.</p><p>Año Iberoamericano de los Museos</p><p>La idea de dedicar el 2008 a los museos surgió en el I Encuentro Iberoamericano de Museos, celebrado en Salvador de Bahía (Brasil) entre los días 26 y 28 de junio de 2007, y ratificada por la Carta de Valparaíso firmada por los Ministros de Cultura iberoamericanos, en su X Conferencia que tuvo lugar en Valparaíso (Chile) entre los días 26 y 27 de julio.</p><p>Posteriormente, los mandatarios reunidos en la Cumbre de Chile aprobaron, en su Programa de Acción, la iniciativa de Cooperación Iberoamericana y la designación del 2008 como Año Iberoamericano de los Museos, en consonancia con el Plan de Acción de laCarta Cultural Iberoamericana.</p><p>Para la organización de este evento, se constituyó un comité del Año Iberoamericano de los Museos integrado por Brasil (Secretaría Ejecutiva), Chile, El Salvador, España, México, Portugal y República Dominicana.</p><p>I Encuentro Iberoamericano de Museos</p><p>Además de promover la celebración del Año Iberoamericano de los Museos, la reunión de Salvador de Bahía sirvió para sentar las bases de una Red Iberoamericana de Museos, que integrará el trabajo conjunto de los 22 países de la Comunidad Iberoamericana, y de Instituciones como la Organización de Estados Iberoamericanos (OEI) y la Secretaria General Iberoamericana (SEGIB) En la Declaración Final del Salvador, se acuerda, además:Lanzar la Red Iberoamericana de Museos el 18 de mayo de 2008, Día Internacional de los MuseosCelebrar el Encuentro Iberoamericano de Museos cada dos años, fijando la próxima reunión en el año 2009Promover la realización de una “Conferencia Iberoamericana de Museos” como parte de las celebraciones del 2008Apoyar la creación del Programa Ibermuseos a través de propuestas a la Organización de Estados Iberoamericanos (OEI) a la Secretaría General Iberoamericana (SEGIB).Ibermuseos</p><p>El resultado de este trabajo conjunto fue la creación, en la XVII Cumbre Iberoamericana de Jefes de Estado y de Gobierno, de Ibermuseos, una iniciativa iberoamericana que se dedicará a la promoción de la integración, consolidación, modernización y desarrollo de los museos de la región.</p><p>La iniciativa, en la que participan Brasil, Colombia y España, “surge para promover la integración de los países iberoamericanos, cumpliendo funciones de articulación entre las instituciones y los profesionales del sector museológico iberoamericano, la protección y gestión patrimonial y el intercambio de prácticas, experiencias y conocimientos producidos, así como la promoción y la divulgación de la cultura iberoamericana.” </p><p>Entre las actividades que desarrollará Ibermuseos caben destacar, entre otros, la institución y manutención del programa Observatorio de Museos; el portal para la Red Iberoamericana de Museos; el apoyo y fomento del programa Editorial; y la promoción de seminarios, foros y encuentros.</p><p>Actividades 2008</p><p>Además del trabajo conjunto y en red de las instituciones iberoamericanas, el Año Iberoamericano de los Museos incluirá, por supuesto, una amplia gama de actividades para el público de la región.</p><p>Si bien la programación internacional sólo será divulgada en febrero, durante la Feria Internacional de Arte Contemporáneo – ARCO 2008 en Madrid (España), y que tiene a Brasil como país invitado, los diferentes organismos locales ya empiezan a publicar sus actividades.</p><p>Sólo en Brasil, por ejemplo, ya se han anunciado más de 2 mil eventos repartidos en más de 350 museos y órganos gubernamentales para celebrar el Año Iberoamericano de los Museos.</p><p>De esta forma, si algo marcará el 2008 serán las múltiples exposiciones, seminarios y conciertos que tendrán como escenario los casi 10 mil museos de la región, que anualmente reciben una media de 100 millones de visitantes y que, en total, suman más de 260 millones de bienes culturales en sus acervos.</p>",
			"excerpt": "Los Presidentes y Jefes de Estado reunidos en noviembre de 2007 en la XVII Cumbre Iberoamericana de Santiago de Chile, acordaron designar el 2008 como el Año Iberoamericano de los Museos, una apuesta decidida por estos espacios de “cambio y de desarrollo”</p><p>Durante este año, los...",
			"idioma": "es",
			"slug": "museos-agentes-de-cambio-y-desarrollo-en-iberoamerica"
		  },
		  {
			"_id": "22474",
			"title": "I Foro Alianza de Civilizaciones",
			"anio": "2008",
			"mes": "01",
			"dia": "14",
			"content": "<p>El Secretario General Iberoamericano, Enrique V. Iglesias, participó en la sesión plenaria del I Foro de la Alianza de Civilizaciones que se desarrolla en Madrid (España). Este encuentro reúne a líderes políticos y representantes de organismos internacionales y regionales, así como a diferentes actores de la sociedad civil para estudiar el desarrollo de nuevas vías para el entendimiento multicultural a escala global.</p><p>El Foro , que se enmarca en la iniciativa de la Alianza de Civilizaciones, impulsada por el presidente del Gobierno de España, José Luis Rodríguez Zapatero en 2004, y respaldada por su homólogo de Turquía, Recep Tayyip Erdogan, contó en su inauguración, realizada el 15 de enero, con la participación de los dos mandatarios, además del secretario general de las Naciones Unidas, Ban Ki Moon y el alto representante para la Alianza de Civilizaciones, Jorge Sampaio.</p><p>Inauguración</p><p>Fue el Presidente del Gobierno español el encargado de encabezar la inauguración del evento ante un elenco de más de 400 personalidades entre jefes de estado y de gobierno, cancilleres, dirigentes religiosos, políticos, empresarios, periodistas y representantes del mundo académico.Zapatero destacó en su discurso los principales objetivos que motivaron el nacimiento de la Alianza: luchar contra \"la intolerancia, el radicalismo y el fundamentalismo\".</p><p>Por su parte, Ban Ki Moon hizo en su intervención un llamamiento a los líderes internacionales a emprender acciones concretas para construir ‘puentes de confianza’ entre civilizaciones. Asimismo, afirmó que ‘aunque las amenazas son terroríficas’, la comunidad internacional tiene en ’sus manos’ respuestas a ellas.</p><p>El Secretario General de la ONU consideró que aunque promover el diálogo intercultural ‘no será un camino fácil, es un camino seguro’ y los planes nacionales que prevén aprobar los países que apoyan la Alianza de Civilizaciones ‘darán sus frutos a largo plazo’.</p><p>Jorge Sampaio, afirmó que ‘este Foro demuestra que hemos sido capaces de superar el punto muerto en el que se encontraba el diálogo entre civilizaciones’ y está ofreciendo los ‘primeros resultados tangibles’ con la presentación por ejemplo de los planes nacionales de algunos países.</p><p>Un desafío para el mundo</p><p>En su intervención durante la primera plenaria del encuentro, el Secretario General Iberoamericano, Enrique V. Iglesias, destacó la importancia de trabajar en la “Alianza de Civilizaciones porque las cuestiones a las que nos enfrentamos son un verdadero desafío para el mundo y la globalización”.</p><p>Para Iglesias la causa del conflicto va más allá de lo puramente económico y afirmó que la “fuerza no resuelve nada, sino que hace que las cosas estén peor. Hay que intentar entender las raíces de los problemas. Luego hay que intentar resolverlos, creando puentes de comunicación, algo que lleva tiempo, que no se resuelve de la noche a la mañana”.</p><p>“América Latina es un buen ejemplo de convivencia, pero también tenemos discriminación y hay que enfrentarse a ella”, añadió.</p><p>En esta primera sesión plenaria, “La Alianza de Civilizaciones: Gestión de la Diversidad en la Era de la Globalización”, intervinieron, además del Secretario General Iberoamericano; el primer ministro de Malasia, Abdullah Ahmad Badawi; el director general de la UNESCO, Koichiro Matsuura; y el secretario general del Consejo de la Unión Europea y alto representante para la Política Exterior y de Seguridad Común, Javier Solana.</p><p>Objetivo del Foro</p><p>El I Foro de la Alianza de Civilizaciones, que concluirá el próximo miércoles 16 de enero, busca proporcionar a los participantes una plataforma internacional para colaborar en el desarrollo de iniciativas conjuntas y promover un espacio de convergencia entre las agencias gubernamentales, los organismos internacionales y los representantes de la sociedad civil que trabajan y están comprometidos con el diálogo intercultural e interreligioso para que puedan emprender iniciativas conjuntas.</p>",
			"excerpt": "El Secretario General Iberoamericano, Enrique V. Iglesias, participó en la sesión plenaria del I Foro de la Alianza de Civilizaciones que se desarrolla en Madrid (España). Este encuentro reúne a líderes políticos y representantes de organismos internacionales y regionales, así como a diferentes actores de...",
			"idioma": "es",
			"slug": "i-foro-alianza-de-civilizaciones"
		  },
		  {
			"_id": "22475",
			"title": "Comienzan los preparativos de la XVIII Cumbre Iberoamericana",
			"anio": "2008",
			"mes": "01",
			"dia": "17",
			"content": "<p>El Secretario General Iberoamericano, Enrique V. Iglesias; la Secretaria Adjunta Iberoamericana, María Elisa Berenguer; el presidente de El Salvador, Elías Antonio Saca; y representantes de Chile y Portugal iniciarán los preparativos de la XVIII Cumbre Iberoamericana de Jefes de Estado y de Gobierno, que se realizará en El Salvador del 29 al 31 de octubre próximo.</p><p>Será el viernes 18 de enero cuando comenzarán en San Salvador las actividades preparatorias de la XVIII Cumbre Iberoamericana. Iglesias se reunirá junto con delegaciones de Chile (anfitrión de la XVII Cumbre Iberoamericana) y Portugal (sede de la próxima cita en 2009), y con la canciller salvadoreña Marisol Argueta de Barillas, además de entrevistarse con el presidente del país, Elías Antonio Saca.</p><p>Por su parte, ese mismo día tendrá lugar la ceremonia de traspaso de la Secretaría Pro Témpore de la Cumbre Iberoamericana. Será el secretario Pro Témpore de la XVII Cumbre Iberoamericana, el embajador Carlos Portales, el encargado de traspasar este cargo a De Barillas de cara a la próxima cita de la Comunidad Iberoamericana. También estará presente el embajador de Portugal, en misión especial, Francisco Falcão Machado, en representación de su país.</p><p>Juventud y desarrollo, tema central de la Cumbre </p><p>De Barillas confirmó que el tema central de la XVIII Cumbre será \"juventud y desarrollo\" y que antes de la cita de El Salvador se celebrarán al menos 12 reuniones ministeriales preparatorias, entre otros foros y debates.</p><p>\"El tema de Juventud y Desarrollo tiene que verse de diferentes ópticas, por eso vamos a celebrar unas 12 reuniones ministeriales para tratar específicamente los aspectos sobre la juventud como educación, salud y seguridad\", apuntó la canciller.</p><p>Añadió que la temática de la XVIII Cumbre puede ser analizada \"desde cualquier perspectiva: salud, educación, trabajo juvenil, capacitaciones, liderazgos, voluntariados y temas vinculados también a la seguridad, porque obviamente también es parte de las prioridades que compartimos los países iberoamericanos\".</p><p>En este sentido, Saca declaró en un discurso que pronunció en la ceremonia de clausura de un curso del “Programa Centroamericano de Enseñanza y Capacitación del Uso Indebido de Drogas y Violencia” el pasado jueves 17 de enero, que espera importantes acuerdos para el desarrollo integral de los jóvenes en la próxima Cumbre Iberoamericana, que abordará el tema de la juventud \"por la convicción que nuestro gobierno tiene de los jóvenes como grandes promotores del desarrollo presente y futuro\".</p><p>Educación, clave para el desarrollo de la juventud </p><p>En el marco del inicio de los preparativos de la Cumbre, el secretario general de la Organización de Estados Iberoamericanos (OEI), Álvaro Marchesi, se reunió con el Presidente salvadoreño para abordar diferentes aspectos relacionados con la educación y la juventud.</p><p>Tal y como afirma un comunicado de prensa de la cancillería salvadoreña, esta reunión tiene gran importancia en la medida en la que \"se quiere dar prioridad al tema de la educación\" y que la OEI es un organismo que \"está ligado a la cooperación entre países iberoamericanos en áreas como educación, ciencia, tecnología y cultura, en el contexto del desarrollo integral, la democracia y la integración regional\".</p><p>A la reunión entre Saca y Marchesi asistieron el director de este organismo en El Salvador, Ricardo Cardona, y el viceministro salvadoreño de Educación, José Luis Guzmán.</p><p>Iglesias, de gira en Centroamérica </p><p>Además de El Salvador, Enrique V. Iglesias visitó el pasado 17 de enero Guatemala, donde se reunió con el presidente del país, Álvaro Colom para “saludarlo por su reciente investidura”.</p><p>Posteriormente, el 19 de enero, Iglesias tiene previsto entrevistarse en Costa Rica con el presidente del país, Óscar Arias.</p>",
			"excerpt": "El Secretario General Iberoamericano, Enrique V. Iglesias; la Secretaria Adjunta Iberoamericana, María Elisa Berenguer; el presidente de El Salvador, Elías Antonio Saca; y representantes de Chile y Portugal iniciarán los preparativos de la XVIII Cumbre Iberoamericana de Jefes de Estado y de Gobierno, que se realizará en...",
			"idioma": "es",
			"slug": "comienzan-los-preparativos-de-la-xviii-cumbre-iberoamericana"
		  },
		  {
			"_id": "22476",
			"title": "La Cumbre Iberoamericana apuesta por la juventud en 2008",
			"anio": "2008",
			"mes": "01",
			"dia": "20",
			"content": "<p>El Secretario General Iberoamericano, Enrique V. Iglesias, realizó una gira por Centroamérica, y visitó, entre otros lugares, El Salvador, donde tuvo lugar el traspaso a este país de la Secretaría Pro Témpore para la XVIII Cumbre Iberoamericana, que se celebrará en San Salvador en octubre próximo.</p><p>En una entrevista concedida a la Agencia EFE, Iglesias se refirió al tema fundamental de la Cumbre Iberoamericana, que tendrá lugar del 29 al 31 de octubre próximo: “Juventud y Desarrollo”. Para el Secretario General Iberoamericano, la XVIII Cumbre Iberoamericana debería servir para hacer \"un inventario\" de los problemas y anhelos de los jóvenes, que representan a un tercio de la población total de los países.</p><p>Según Iglesias, la “juventud” es un “segmento muy importante de la población de Iberoamérica, somos un continente joven y, por tanto, un continente que tiene en la juventud un gran activo, pero también un gran desafío\".</p><p>Educación, fundamental para los jóvenes </p><p>Para Iglesias, es fundamental dar a la juventud “la oportunidad de que se prepare para actuar en el mundo moderno con los instrumentos de formación y de conocimiento, que es fundamental\".</p><p>Por eso, afirmó Enrique V. Iglesias, \"yo creo que nosotros debiéramos apostar abiertamente a que la generación del bicentenario, que la generación de aquí al año 30, pudiera tener la mejor formación en la historia de los jóvenes de América\".</p><p>Problemática de la juventud </p><p>Para Iglesias los problemas fundamentales de la juventud, que se deben analizar en la Cumbre son, entre otros, la forma del empleo, la inserción en el mundo laboral, los factores que inciden en la violencia que afecta a los jóvenes en muchos países de la región, entre otros.</p><p>El Secretario General Iberoamericano afirmó que \"la problemática juvenil es muy variada” por lo que el objetivo fundamental de la Cumbre, debe ser, según Iglesias, “inventariar un poco estos temas y darle a las políticas públicas un sentido de orientación hacia donde están los grandes temas de la juventud para buscar salidas concretas\".</p><p>Iglesias se refirió más concretamente al problema de las pandillas juveniles que afectan a varios países iberoamericanos y dijo que éste tiene \"raíces muy complejas\", donde se conjugan tanto conductas \"importadas\" como \"un poco en el desamparo del joven, en la soledad, en la ruptura de la unidad familiar, en la captura de todos estos muchachos por los intereses perniciosos del narcotráfico\".</p><p>\"Todo esto juega un poco, pero es importante hacerse cargo de que este tema existe, que es un tema muy grave, pero que no es un tema fatal si se adoptan las políticas necesarias de formación, de oportunidades, y eso nos va a permitir salir adelante\", afirmó.</p><p>Firma acuerdo con Plan Puebla Panamá</p><p>En el marco de esta visita, Iglesias firmó en San Salvador un convenio de cooperación con representantes del Plan Puebla Panamá (PPP) para fortalecer la ayuda en áreas comunes de trabajo.</p><p>El documento busca establecer mayores lazos de cooperación entre ambos organismos para el desarrollo de proyectos de interés común contemplados en las agendas de trabajo a nivel iberoamericano y mesoamericano, indicaron las partes firmantes.</p><p>La directora Ejecutiva del PPP, María Teresa Rendón, explicó que el documento fue pactado el pasado 10 de abril de 2007 en Campeche, México, durante una cumbre de mandatarios de los países que integran la iniciativa. Asimismo, explicó que en principio se dará prioridad a proyectos referidos al saneamiento del agua, prevención y mitigación de desastres, ciencia y tecnología, educación, turismo y cambio climático.</p><p>Por su parte, Iglesias afirmó que el convenio \"abre la oportunidad de poder colaborar con el Plan Puebla Panamá desde las estructuras que maneja nuestra secretaría\".</p><p>Agregó que es \"una forma importante de darle más vida a una iniciativa\" por medio de la cual los países de la región impulsan la cooperación en el ámbito económico, social y tecnológico.</p><p>El PPP fue suscrito en San Salvador en junio de 2001 a propuesta del gobierno de México para desarrollar económica y socialmente los estados del sur de ese país y el istmo centroamericano.</p><p>Actualmente la iniciativa está integrada por México, Belice, Guatemala, El Salvador, Honduras, Nicaragua, Costa Rica, Panamá y Colombia.</p><p>Iglesias, visita de cortesía a Óscar Arias </p><p>El Secretario General Iberoamericano realizó, además, una visita de cortesía al presidente de Costa Rica, Óscar Arias. \"Vengo únicamente a saludar a mi amigo el presidente Arias, pues estoy haciendo escala para regresar a Madrid. Ya estuve en Guatemala y El Salvador y sólo vine de paso a saludar a un amigo\", afirmó Iglesias.</p>",
			"excerpt": "El Secretario General Iberoamericano, Enrique V. Iglesias, realizó una gira por Centroamérica, y visitó, entre otros lugares, El Salvador, donde tuvo lugar el traspaso a este país de la Secretaría Pro Témpore para la XVIII Cumbre Iberoamericana, que se celebrará en San Salvador en octubre...",
			"idioma": "es",
			"slug": "la-cumbre-iberoamericana-apuesta-por-la-juventud-en-2008"
		  },
		  {
			"_id": "22477",
			"title": "Evaluación de Políticas Públicas para la Cohesión Social",
			"anio": "2008",
			"mes": "01",
			"dia": "23",
			"content": "<p>Se inauguró el pasado 24 de enero en Santiago de Chile, en la sede de la Comisión Económica para América Latina y el Caribe (CEPAL), el primer Seminario del Diplomado en Evaluación de las Políticas Públicas \"Calidad de las Políticas Públicas para la construcción de confianzas\", organizado por el Ministerio Secretaria General de la Presidencia de Chile y la sede chilena de IBERGOP, la Pontificia Universidad Católica de Valparaíso y las entidades que conforman el consorcio en Chile (Universidad Alberto Hurtado, Universidad Diego Portales y la Facultad Latinoamericana de Ciencias Sociales FLACSO).</p><p>Este Seminario es el primero de cinco que se desarrollarán en el marco del Diplomado de evaluación de las Políticas Públicas para la Cohesión Social y que obedecen al programa conjunto de cinco sedes académicas del Programa IBERGOP (Chile, Colombia, España, México y Portugal).</p><p>El acto de inauguración contó con la participación del Ministro Secretario General de la Presidencia de Chile, José Antonio Viera-Gallo; de la Secretaria de la Comisión CEPAL, Laura López; del Director de la sede IBERGOP-Chile, Alfonso Muga; de la Coordinadora del Diplomado IBERGOP 2008, Jacqueline Arzoz; y de la Subdirectora de Asuntos Sociales de la Secretaria para la Cooperación de la SEGIB, Ana María Portales.</p><p>En su intervención, el Ministro de la Presidencia de Chile destacó la importancia de vincular las políticas públicas sectoriales a la política global de cada país, y que éstas sean de calidad y estén sujetas a una continua evaluación.</p><p>Viera-Gallo subrayó la necesidad de seleccionar y formar bien al personal directivo del Estado especialmente en relación a las normas de probidad y transparencia del Estado, indispensables para que la administración sea fiable y legítima.</p><p>Conocimientos y experiencias</p><p>Por su parte, la Coordinadora Académica del Diplomado 2008, Jacqueline Arzoz, resaltó la importancia de compartir conocimientos y experiencias entre los distintos países de la región en el ámbito de las políticas públicas y confirmó que las temáticas de los próximos Seminarios del Diplomado versarán sobre diseño y evaluación de las políticas publicas; un análisis comparativo con la experiencia de la Unión Europea y, por ultimo, la construcción de indicadores para la evaluación.</p><p>La Subdirectora de Asuntos Sociales de la Secretaria para la Cooperación de SEGIB destacó la importancia de este evento, en el marco de IBERGOP, pues representa el inicio de actividades conjuntas entre las diferentes sedes académicas del programa, y añadió que este será un punto de encuentro, intercambio y análisis en el ámbito de las políticas públicas de la Iberoamérica.</p><p>Para la Escuela Iberoamericana de Gobierno y Políticas Públicas (IBERGOP), el inicio de este Diplomado representa una nueva etapa de su desarrollo, concluyó.</p><p>Finalmente, el Director de la sede IBERGOP-Chile señaló que este Diplomado se enmarca dentro de las directrices fijadas por la XI Reunión de Ministros de la Presidencia y Equivalentes, realizada en Costa Rica, en agosto de 2007.</p>",
			"excerpt": "Se inauguró el pasado 24 de enero en Santiago de Chile, en la sede de la Comisión Económica para América Latina y el Caribe (CEPAL), el primer Seminario del Diplomado en Evaluación de las Políticas Públicas \"Calidad de las Políticas Públicas para la construcción de confianzas\",...",
			"idioma": "es",
			"slug": "evaluacion-de-politicas-publicas-para-la-cohesion-social"
		  },
		  {
			"_id": "22480",
			"title": "Reunión con embajadores iberoamericanos en Ginebra",
			"anio": "2008",
			"mes": "01",
			"dia": "24",
			"content": "<p>El Secretario General Iberoamericano, Enrique V. Iglesias, participó en Ginebra (Suiza) en un encuentro con embajadores iberoamericanos y los directores de los principales organismos internacionales acreditados en esa ciudad, como la Organización de las Naciones Unidas (ONU), la Organización Internacional del Trabajo (OIT), la Organización Mundial de la Salud (OMS), el Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR), entre otros.</p><p>Iglesias mantuvo una reunión con los embajadores iberoamericanos el pasado jueves 24 de enero y en ella analizó algunos temas como la proyección y perspectivas del espacio iberoamericano en el marco de las Naciones Unidas.</p><p>Asimismo, el Secretario General Iberoamericano hizo un resumen de los logros y objetivos de la XVII Cumbre Iberoamericana realizada en Santiago de Chile el pasado año, y presentó un panorama de la próxima Cumbre Iberoamericana de Jefes de Estado y de Gobierno, que se realizará en El Salvador del 29 al 31 de octubre y que tendrá como tema central “Juventud y Desarrollo”.</p><p>Entre los asistentes al evento se encontraban los embajadores de Argentina en Ginebra, Alberto Dumont; de Colombia, Clemencia Forero; de Chile, Juan Martabit; de Bolivia, Angélica Navarro; de Ecuador, Mauricio Montalvo; y de España, Juan Antonio March, entre otros muchos.</p>",
			"excerpt": "El Secretario General Iberoamericano, Enrique V. Iglesias, participó en Ginebra (Suiza) en un encuentro con embajadores iberoamericanos y los directores de los principales organismos internacionales acreditados en esa ciudad, como la Organización de las Naciones Unidas (ONU), la Organización Internacional del Trabajo (OIT), la Organización...",
			"idioma": "es",
			"slug": "reunion-con-embajadores-iberoamericanos-en-ginebra"
		  },
		  {
			"_id": "22481",
			"title": "SEGIB presenta Informe sobre la Cooperación en Iberoamérica",
			"anio": "2008",
			"mes": "01",
			"dia": "27",
			"content": "<p>La Secretaría General Iberoamericana (SEGIB) presentó el Informe sobre la Cooperación en Iberoamérica (PDF), en donde estuvieron presentes el secretario para la cooperación de la SEGIB, Miguel Hakim; la directora general de cooperación con Iberoamérica, de la Agencia Española de Cooperación Internacional para el Desarrollo (AECID), Aurora Díaz- Rato; el viceministro de Cuba, Orlando Requeijo; el director de cooperación internacional de Colombia, Enrique Maruri, y el responsable de cooperación en El Salvador, Alberto Morales.</p><p>El secretario para la Cooperación de la SEGIB fue el encargado de presentar el estudio que señala las principales tendencias que afectan a la cooperación en la región desde una triple perspectiva: la evolución de la Ayuda Oficial Al Desarrollo (AOD) mundial hacia los países receptores de Ibereoamérica; el estudio de la AOD que estos mismos países reciben desde España, Portugal y Andorra; y la identificación y caracterización de la cooperación que los países en desarrollo realizan entre sí, esto es, la denominada “Cooperación Sur-Sur”.</p><p>Panorama de la AOD en Iberoamérica </p><p>Según Miguel Hakim, el informe revela tres puntos fundamentales. El primero pone de manifiesto que, si bien la cooperación en América Latina y el Caribe se ha mantenido en números absolutos, “en términos relativos se ha perdido puntos muy importantes”. “En América Latina hemos pasado de un 9 por ciento del total de la asistencia oficial al desarrollo a aproximadamente el 4,5 por ciento”.</p><p>Otro de los puntos clave que plantea el informe sobre las tendencias de cooperación en Iberoamérica, es que de la procedente de los países de la Península Ibérica (Portugal, Andorra y España) es este último país el que más ha incrementado la ayuda oficial al desarrollo destinada a América Latina y el Caribe. Así, España ha pasado de 365 millones de dólares del año 2002 hasta los casi 660 millones del año 2006. En concreto, durante el año 2006, Iberoamérica absorbió el 37,5 por ciento de la AOD bilateral española.</p><p>El tercer punto destacable, según Hakim, es que en Iberoamérica se ha producido un impulso a la denominada Cooperación Sur-Sur, que consiste en un intercambio de experiencias prácticas o de formación en áreas muy diversas (salud, educación, prevención de desastres naturales, preservación del medio ambiente, entre otras).</p><p>“Países como Brasil, Colombia, Cuba, Argentina, Chile, México y Venezuela tienen programas de cooperación con sus colegas de América Latina”, destacó el secretario para la Cooperación de la SEGIB.</p><p>En este sentido, Hakim afirmó que lo que se ha pretendido con el informe es “en una primera etapa , dar a conocer de manera cualitativa lo que está sucediendo y en qué áreas está sucediendo y nuestra intención más adelante es lograr una metodología mediante la cual podamos cuantificar el monto de esta cooperación Sur-Sur”.</p><p>Cooperación Sur-Sur </p><p>Durante la presentación del informe, intervinieron, además, Aurora Díaz-Rato, que destacó la importancia que para España tiene el espacio iberoamericano, para lo cual en la AOD española existe una “prioridad latinoamericana” y el viceministro de Cuba; el director de cooperación internacional de Colombia, y el responsable de cooperación de El Salvador, que hablaron de los programas de cooperación Sur-Sur llevados a cabo en sus países.</p><p>Requeijo afirmó que Cuba se encuentra en una doble categoría, de país receptor de Ayuda Oficial al desarrollo (AOD) y donante de AOD, ofreciendo recursos humanos para desarrollar programas de cooperación en el mundo, con un fuerte enfoque hacia temas sociales.</p><p>Entre algunos de los programas destacados por Requijo, llevados a cabo por Cuba, se encuentran la “Operación Milagro” (campaña de intervenciones quirúrgicas a población sin recursos con problemas de visión) y las campañas de alfabetización dentro del programa “Yo sí puedo”.</p><p>Por su parte, el director de cooperación internacional de Colombia destacó la utilidad de este informe que, desde su punto de vista, plantea tres retos a los que se enfrenta la cooperación Sur-Sur en Iberoamérica: avanzar en eficacia y monitoreo de este tipo de proyectos; impulsar modalidades de cooperación triangular; establecer una Plataforma Iberoamericana para impulsar la cooperación Sur-Sur.</p><p>Finalmente, Alberto Morales subrayó la importancia que la Cumbre de Jefes de Estado y de Gobierno, que se realizará en El Salvador del 29 al 31 de octubre próximos, va a atribuir a la cooperación con programas destinados a la temática central de la Cumbre: “Juventud y Desarrollo”.</p><p>Ver documento Completo (PDF)</p>",
			"excerpt": "La Secretaría General Iberoamericana (SEGIB) presentó el Informe sobre la Cooperación en Iberoamérica (PDF), en donde estuvieron presentes el secretario para la cooperación de la SEGIB, Miguel Hakim; la directora general de cooperación con Iberoamérica, de la Agencia Española de Cooperación Internacional para el Desarrollo (AECID),...",
			"idioma": "es",
			"slug": "segib-presenta-informe-sobre-la-cooperacion-en-iberoamerica"
		  },
		  {
			"_id": "22482",
			"title": "Evaluación de Políticas Públicas para la Cohesión Social",
			"anio": "2008",
			"mes": "01",
			"dia": "27",
			"content": "<p>Se inauguró el pasado 24 de enero en Santiago de Chile, en la sede de la Comisión Económica para América Latina y el Caribe (CEPAL), el primer Seminario del Diplomado en Evaluación de las Políticas Públicas \"Calidad de las Políticas Públicas para la construcción de confianzas\", organizado por el Ministerio Secretaria General de la Presidencia de Chile y la sede chilena de IBERGOP, la Pontificia Universidad Católica de Valparaíso y las entidades que conforman el consorcio en Chile (Universidad Alberto Hurtado, Universidad Diego Portales y la Facultad Latinoamericana de Ciencias Sociales FLACSO).</p><p>Este Seminario es el primero de cinco que se desarrollarán en el marco del Diplomado de evaluación de las Políticas Públicas para la Cohesión Social y que obedecen al programa conjunto de cinco sedes académicas del Programa IBERGOP (Chile, Colombia, España, México y Portugal).</p><p>El acto de inauguración contó con la participación del Ministro Secretario General de la Presidencia de Chile, José Antonio Viera-Gallo; de la Secretaria de la Comisión CEPAL, Laura López; del Director de la sede IBERGOP-Chile, Alfonso Muga; de la Coordinadora del Diplomado IBERGOP 2008, Jacqueline Arzoz; y de la Subdirectora de Asuntos Sociales de la Secretaria para la Cooperación de la SEGIB, Ana María Portales.</p><p>En su intervención, el Ministro de la Presidencia de Chile destacó la importancia de vincular las políticas públicas sectoriales a la política global de cada país, y que éstas sean de calidad y estén sujetas a una continua evaluación.</p><p>Viera-Gallo subrayó la necesidad de seleccionar y formar bien al personal directivo del Estado especialmente en relación a las normas de probidad y transparencia del Estado, indispensables para que la administración sea fiable y legítima.</p><p>Conocimientos y experiencias</p><p>Por su parte, la Coordinadora Académica del Diplomado 2008, Jacqueline Arzoz, resaltó la importancia de compartir conocimientos y experiencias entre los distintos países de la región en el ámbito de las políticas públicas y confirmó que las temáticas de los próximos Seminarios del Diplomado versarán sobre diseño y evaluación de las políticas publicas; un análisis comparativo con la experiencia de la Unión Europea y, por ultimo, la construcción de indicadores para la evaluación.</p><p>La Subdirectora de Asuntos Sociales de la Secretaria para la Cooperación de SEGIB destacó la importancia de este evento, en el marco de IBERGOP, pues representa el inicio de actividades conjuntas entre las diferentes sedes académicas del programa, y añadió que este será un punto de encuentro, intercambio y análisis en el ámbito de las políticas públicas de la Iberoamérica.</p><p>Para la Escuela Iberoamericana de Gobierno y Políticas Públicas (IBERGOP), el inicio de este Diplomado representa una nueva etapa de su desarrollo, concluyó.</p><p>Finalmente, el Director de la sede IBERGOP-Chile señaló que este Diplomado se enmarca dentro de las directrices fijadas por la XI Reunión de Ministros de la Presidencia y Equivalentes, realizada en Costa Rica, en agosto de 2007.</p>",
			"excerpt": "Se inauguró el pasado 24 de enero en Santiago de Chile, en la sede de la Comisión Económica para América Latina y el Caribe (CEPAL), el primer Seminario del Diplomado en Evaluación de las Políticas Públicas \"Calidad de las Políticas Públicas para la construcción de confianzas\",...",
			"idioma": "es",
			"slug": "evaluacion-de-politicas-publicas-para-la-cohesion-social-2"
		  },
		  {
			"_id": "22483",
			"title": "Presentación en SEGIB de la Fundación Iberoamericana de las Artes",
			"anio": "2008",
			"mes": "01",
			"dia": "28",
			"content": "<p>La sede de la Secretaría General Iberoamericana (SEGIB) ha acogido la presentación de la Fundación Iberoamericana de las Artes, una institución que nace con “la intención de promover, custodiar, defender y divulgar las diferentes manifestaciones culturales y artísticas del ámbito iberoamericano”.</p><p>FIBART está auspiciada por la SEGIB, la Organización de Estados Iberoamericanos para la Educación, la Ciencia y la Cultura (OEI), el Ayuntamiento de Cádiz (España), la Universidad de Cádiz y el Grupo JALE.</p><p>En el acto de presentación de la institución asistieron, entre otros, el Secretario General Iberoamericano, Enrique V. Iglesias; la Secretaria Adjunta Iberoamericana, María Elisa Berenguer; la alcaldesa de Cádiz, Teófila Martínez; el presidente del Patronato de la FIBART, José Antonio López Esteras; el director general de la FIBART, Carlos Pérez Vázquez; el rector de la Universidad de Cadiz, Diego Sales y el secretario para la Cooperación de la SEGIB, Miguel Hakim.</p><p>Reacciones </p><p>El Secretario General Iberoamericano, Enrique V. Iglesias, calificó como “gran iniciativa” a la Fundación Iberoamericana de las Artes ya que “dará la oportunidad de apoyar la consolidación del espíritu iberoamericano”.</p><p> “Iberoamérica tiene un gran potencial cultural”, aseguro Iglesias, quien afirmó que “para la SEGIB, el plano cultural tiene una importancia especial”.</p><p>Por su parte, el presidente de FIBART, José Antonio López Esteras, expresó que “el proyecto necesita la colaboración de todos los países iberoamericanos”, ya que tiene el objetivo de “recuperar la mirada que nos une mediante los lazos culturales, recuperando el sentido comercial de Iberoamérica”.</p><p>Carlos Pérez Vázquez, el primer director de FIBART, manifestó su deseo de que la organización sea un lugar donde entre “la cultura de todos los miembros de la Comunidad Iberoamericana”, y destacó que “la multiculturalidad es un bien común que hay que transmitir a las siguientes generaciones”, como el hecho de “sentirse iberoamericano”.</p><p>Para la alcaldesa de Cádiz, Teófila Martínez, el impulso de FIBART muestra el compromiso de la ciudad con la Comunidad Iberoamericana. Además puso como ejemplo la celebración del Festival Iberoamericano de Teatro, y señaló que de cara al año 2012, cuando Cádiz será Capital Iberoamericana de la Cultura, se convertirá en “el escenario donde se represente lo mejor de la cultura iberoamericana”.</p><p>FIBART</p><p>La Fundación Iberoamericana de las Artes tiene como principales objetivos poner en marcha medidas y proyectos que supongan un beneficio cultural y social para todas las sociedades del ámbito iberoamericano. Una de sus grandes metas es, según un comunicado de la institución, “mostrar la riqueza cultural que une a los países iberoamericanos”.</p><p>Entre sus principales objetivos, destacan “el fomento y la difusión de las artes iberoamericanas; la difusión del patrimonio cultural de Iberoamérica; y la promoción del acceso de jóvenes talentos sin recursos a la formación en las distintas disciplinas artísticas”.</p><p>Fundación Iberoamericana de la Artes.</p>",
			"excerpt": "La sede de la Secretaría General Iberoamericana (SEGIB) ha acogido la presentación de la Fundación Iberoamericana de las Artes, una institución que nace con “la intención de promover, custodiar, defender y divulgar las diferentes manifestaciones culturales y artísticas del ámbito iberoamericano”.FIBART está auspiciada por...",
			"idioma": "es",
			"slug": "presentacion-en-segib-de-la-fundacion-iberoamericana-de-las-artes"
		  },
		  {
			"_id": "22484",
			"title": "Reunión de ministros de turismo iberoamericanos en SEGIB",
			"anio": "2008",
			"mes": "01",
			"dia": "28",
			"content": "<p>Ministros de turismo de Iberoamérica se reunieron en la sede de la Secretaría General Iberoamericana (SEGIB) el pasado 28 de enero para debatir sobre el panorama del turismo en América Latina y el Caribe.</p><p>En la cita estuvieron presentes, además del Secretario General Iberoamericano, Enrique V. Iglesias, la Secretaria Adjunta Iberoamericana, Maria Elisa Berenguer; el secretario general de la Organización Mundial del Turismo (OMT), Francesco Frangialli; el secretario de Turismo de Argentina, Enrique Meyer; la ministra de Turismo de Brasil, Marta Suplicy; el viceministro de Turismo de Colombia, Óscar Rueda; el ministro de Turismo de Honduras, Ricardo Martínez; el ministro de Turismo de El Salvador, José Rubén Rochi; y la viceministra de Turismo de Uruguay, Lilian Kechichian, entre otros.</p><p>Entre los temas tratados en el encuentro, Frangialli presentó el informe Panorama del Turismo Mundial en 2007, haciendo hincapié en la situación de Iberoamérica. Además, la Ministra de Turismo de Brasil hizo una presentación de la Escuela Iberoamericana de Gestión de Turismo.</p><p>Por su parte, Enrique V. Iglesias, hizo un balance de los avances de la Conferencia Iberoamericana de Ministros de Turismo, haciendo especial énfasis en temas como las buenas prácticas en el turismo social y de naturaleza; y transporte aerocomercial y turístico, entre otros.</p><p>Tras su encuentro en la SEGIB, los ministros  participarán el 29 de enero en la XI Conferencia Iberoamericana de Ministros y Empresarios de Turismo (CIMET), que se realiza en el marco de la Feria Internacional de Turismo (FITUR) que comenzará en Madrid el próximo 30 de enero. CIMET busca convertirse en punto de encuentro de las instituciones y empresas turísticas latinoamericanas y españolas.</p>",
			"excerpt": "Ministros de turismo de Iberoamérica se reunieron en la sede de la Secretaría General Iberoamericana (SEGIB) el pasado 28 de enero para debatir sobre el panorama del turismo en América Latina y el Caribe.</p><p>En la cita estuvieron presentes, además del Secretario General Iberoamericano, Enrique...",
			"idioma": "es",
			"slug": "reunion-de-ministros-de-turismo-iberoamericanos-en-segib"
		  }
		],
	  	"portugues": [
		  {
			"_id": "24873",
			"title": "Avaliação de Políticas Públicas para a Coesão Social",
			"anio": "2008",
			"mes": "01",
			"dia": "23",
			"content": "<p>Inaugurou-se no passado 24 de janeiro em Santiago do Chile, na sede da Comissão Econômica para América Latina e o Caribe (CEPAL), o primeiro Seminário do Diplomado em Avaliação das Políticas Públicas \"Qualidade das Políticas Públicas para a construção de confianças\", organizado pelo Ministério Secretária-Geral da Presidência do Chile e a sede chilena de IBERGOP, a Pontifícia Universidade Católica de Valparaíso e as entidades que conformam o consórcio no Chile (Universidade Alberto Hurtado, Universidade Diego Portales e a Faculdade Latino-Americana de Ciências Sociais (FLACSO).</p><p>Este Seminário é o primeiro de cinco que se desenvolverão no marco do Diplomado de avaliação das Políticas Públicas para a Coesão Social e que obedecem ao programa conjunto de cinco sedes acadêmicas do Programa IBERGOP (Chile, Colômbia, Espanha, México e Portugal).</p><p>O ato de inauguração contou com a participação do Ministro Secretário-Geral da Presidência do Chile, José Antonio Viera-Gallo; da Secretária da Comissão CEPAL, Laura López; do Diretor da sede IBERGOP-Chile, Alfonso Muga; da Coordenadora do Diplomado IBERGOP 2008, Jacqueline Arzoz; e da Subdirectora de Assuntos Sociais da Secretaría para a Cooperação da SEGIB, Ana María Portales.</p><p>Na sua intervenção, o Ministro da Presidência do Chile destacou a importância de vincular as políticas públicas setoriais à política global de cada país, e que estas sejam de qualidade e estejam sujeitas a uma contínua avaliação.</p><p>Viera-Gallo sublinhou a necessidade de selecionar e formar bem ao pessoal diretivo do Estado especialmente em relação às normas de transparência do Estado, indispensáveis para que a administração seja fiável e legítima.</p><p>Conhecimentos e experiências</p><p>Por sua vez, a Coordenadora Acadêmica do Diplomado 2008, Jacqueline Arzoz, ressaltou a importância de compartilhar conhecimentos e experiências entre os diferentes países da região no âmbito das políticas públicas e confirmou que as temáticas dos próximos Seminários do Diplomado versarão sobre o desenho e avaliação das políticas públicas; uma análise comparativa com a experiência da União Européia e, por último, a construção de indicadores para a avaliação.</p><p>A Subdirectora de Assuntos Sociais da Secretária para a Cooperação da SEGIB destacou a importância deste evento, no marco de IBERGOP, pois representa o início de atividades conjuntas entre as diferentes sedes acadêmicas do programa, e adicionou que este será um ponto de encontro, intercâmbio e análise no âmbito das políticas públicas da Ibero-América.</p><p>Para a Escola Ibero-Americana de Governo e Políticas Públicas (IBERGOP), o início deste Diplomado representa uma nova etapa do seu desenvolvimento, concluiu.</p><p>Finalmente, o Diretor da sede IBERGOP-Chile assinalou que este Diplomado se emoldura dentro das diretrizes fixadas pela XI Reunião de Ministros da Presidência e Equivalentes, realizada em Costa Rica, em agosto de 2007.</p>",
			"excerpt": "Inaugurou-se no passado 24 de janeiro em Santiago do Chile, na sede da Comissão Econômica para América Latina e o Caribe (CEPAL), o primeiro Seminário do Diplomado em Avaliação das Políticas Públicas \"Qualidade das Políticas Públicas para a construção de confianças\", organizado pelo Ministério Secretária-Geral...",
			"idioma": "pt-br",
			"slug": "avaliacao-de-politicas-publicas-para-a-coesao-social"
		  },
		  {
			"_id": "24876",
			"title": "Boletim Ibero-América em Marcha Dec 2007",
			"anio": "2008",
			"mes": "01",
			"dia": "21",
			"content": "<p>Descarregar Arquivo 1 MB</p>",
			"excerpt": "Descarregar Arquivo 1MB",
			"idioma": "pt-br",
			"slug": "boletim-ibero-america-em-marcha-dec-2007"
		  },
		  {
			"_id": "24879",
			"title": "Museus, agentes de mudança e desenvolvimento na Ibero-América",
			"anio": "2008",
			"mes": "01",
			"dia": "09",
			"content": "<p>Os Presidentes e Chefes de Estado reunidos no passado mês de novembro na XVII Cúpula Ibero-Americana de Santiago do Chile, concordaram designar o ano 2008 como o Ano Ibero-Americano dos Museus, uma aposta decidida por estes espaços de mudança “e de desenvolvimento”.</p><p>Durante o 2008, os quase 10 mil museus presentes na Comunidade Ibero-Americana unirão seus esforços para desenvolver atividades conjuntas nos 22 países da região.</p><p>Atividades que não se limitarão unicamente a mostras e exposições, senão que se estenderão a um trabalho coletivo no qual se reflexionará e se desenvolverão iniciativas ao redor dos museus.</p><p> “Museus como agentes da mudança e o desenvolvimento” é o lema sob o qual se espera sensibilizar ao público ibero-americano sobre a importância destes espaços para a integração da Ibero-América, a construção da sua memória e a projeção do seu futuro.</p><p>Ano Ibero-Americano dos Museus</p><p>A idéia de dedicar o ano 2008 aos museus surgiu no I Encontro Ibero-Americano dos Museus, celebrado em Salvador da Bahía (Brasil) entre os dias 26 e 28 de junho de 2007, e ratificada pela Carta de Valparaíso, assinada pelos Ministros da Cultura ibero-americanos, na sua X Conferência que teve lugar em Valparaíso (Chile) entre os dias 26 e 27 de julho.</p><p>Posteriormente, os mandatários reunidos na Cúpula do Chile aprovaram, no seu Programa de Ação, a iniciativa de Cooperação Ibero-Americana  e a designação do ano 2008 como Ano Ibero-Americano dos Museus, em consonância com o Plano de Ação da Carta Cultural Ibero-Americana.</p><p>Para a organização deste evento, constituiu-se um comitê do Ano Ibero-Americano dos Museus integrado por Brasil (Secretaria Executiva), Chile, El Salvador, Espanha, México, Portugal e República Dominicana.</p><p>I Encontro Ibero-americano de Museus</p><p>Além de promover a celebração do Ano Ibero-Americano dos Museus, a reunião de Salvador da Bahía serviu para sentar as bases de uma Rede Ibero-Americana de Museus, que integrará o trabalho conjunto dos 22 países da Comunidade Ibero-Americana, e de instituições como a Organização dos Estados Ibero-Americanos ou a Secretaria-Geral Ibero-Americana (SEGIB).</p><p>Na Declaração Final do Salvador, se concordaram ademais: Lançar a Rede Ibero-Americana de Museus o dia 18 de maio de 2008, Dia Internacional dos Museus.Celebrar o Encontro Ibero-Americano de Museus cada dois anos, fixando a próxima reunião no ano 2009.Promover a realização de uma “Conferência Ibero-Americana de Museus” como parte das celebrações do ano 2008 . Apoiar a criação do Programa Ibermuseos através de propostas à Organização dos Estados Ibero-Americanos (OEI) à Secretaria-Geral Ibero-Americana (SEGIB).Ibermuseos</p><p>O resultado deste trabalho conjunto foi a criação, na XVII Cúpula Ibero-Americana de Chefes de Estado e de Governo, de Ibermuseos , uma iniciativa ibero-americana que se dedicará à promoção da integração, consolidação, modernização e desenvolvimento dos museus da região.</p><p>A iniciativa, na que participam Brasil, Colômbia e Espanha, “surge para promover a integração dos países ibero-americanos, cumprindo funções de articulação entre as instituições e os profissionais do setor museológico ibero-americano, a proteção e gestão patrimonial e o intercâmbio de práticas, experiências e conhecimentos produzidos, bem como a promoção e a divulgação da cultura ibero-americana.”</p><p>Entre as atividades que desenvolverá Ibermuseos destacam, entre outras, a instituição e manutenção do programa Observatório de Museus; o portal para a Rede Ibero-Americana de Museus; o apoio e fomento do programa Editorial; e a promoção de seminários, foros e encontros.</p><p>Atividades 2008</p><p>Além do trabalho conjunto e em rede das instituições ibero-americanas, o Ano Ibero-Americano dos Museus incluirá uma ampla gama de atividades para o público da região.</p><p>Conquanto a programação internacional seja divulgada unicamente em fevereiro, durante a Feira Internacional da Arte Contemporânea – ARCO 2008 em Madri (Espanha), e que tem ao Brasil como país convidado, os diferentes organismos locais já começam a publicar as suas atividades.</p><p>Só no Brasil, por exemplo, já se anunciaram mais de 2 mil eventos repartidos em mais de 350 museus e órgãos governamentais para celebrar o Ano Ibero-Americano dos Museus.</p><p>Desta forma, se algo marcará o 2008 serão as múltiplas exposições, seminários e concertos que terão como cenário os quase 10 mil museus da região, que anualmente recebem uma média de 100 milhões de visitantes e que, ao todo, somam mais de 260 milhões de bens culturais nos seus acervos.</p>",
			"excerpt": "Os Presidentes e Chefes de Estado reunidos no passado mês de novembro na XVII Cúpula Ibero-Americana de Santiago do Chile, concordaram designar o ano 2008 como o Ano Ibero-Americano dos Museus, uma aposta decidida por estes espaços de mudança “e de desenvolvimento.</p>",
			"idioma": "pt-br",
			"slug": "museus-agentes-de-mudanca-e-desenvolvimento-na-ibero-america"
		  },
		  {
			"_id": "24880",
			"title": "I Foro Aliança das Civilizações",
			"anio": "2008",
			"mes": "01",
			"dia": "14",
			"content": "<p>O Secretário-Geral Ibero-Americano, Enrique V. Iglesias, participou na sessão plenária do I Foro da Aliança das Civilizações que se desenvolve em Madri (Espanha). Este encontro reúne a líderes políticos e representantes de organismos internacionais e regionais, bem como a diferentes atores da sociedade civil para estudar o desenvolvimento de novas vias para o entendimento multicultural a escala global.</p><p>O Foro, que se emoldura na iniciativa da Aliança das Civilizações, promovida pelo presidente do Governo da Espanha, José Luis Rodríguez Zapatero em 2004, e apoiada pelo seu homólogo da Turquia, Recep Tayyip Erdogan, contou na sua inauguração, realizada no 15 de janeiro, com a participação dos dois mandatários, além do secretário-geral das Nações Unidas, Ban Ki Moon e do alto representante para a Aliança das Civilizações, Jorge Sampaio.</p><p>Inauguração</p><p>Foi o Presidente do Governo espanhol o encarregado de encabeçar a inauguração do evento ante um elenco de mais de 400 personalidades entre chefes de estado e de governo, chanceleres, dirigentes religiosos, políticos, empresários, jornalistas e representantes do mundo acadêmico.</p><p>Zapatero destacou em seu discurso os principais objetivos que motivaram o nascimento da Aliança: lutar contra \"a intolerância, o radicalismo e o fundamentalismo\".</p><p>Por sua vez, Ban Ki Moon fez um apelo aos líderes internacionais a empreender ações concretas para construir ‘pontes de confiança’ entre civilizações e afirmou que ‘ainda que as ameaças são terríveis’, a comunidade internacional tem nas ’suas mãos’ respostas para elas.</p><p>O Secretário-Geral da ONU considerou que ainda que promover o diálogo intercultural ‘não será um caminho fácil, é um caminho seguro’ e os planos nacionais que prevêem aprovar os países que apóiam a Aliança das Civilizações ‘darão seus frutos no longo prazo’.</p><p>Jorge Sampaio, afirmou que ‘este Foro demonstra que fomos capazes de superar o ponto morto no qual se encontrava o diálogo entre civilizações’ e está oferecendo os ‘primeiros resultados tangívels’ com a apresentação por exemplo dos planos nacionais de alguns países.</p><p>Um desafio para o mundo</p><p>Na sua intervenção durante a primeira plenária do encontro, o Secretário-Geral Ibero-Americano, Enrique V. Iglesias, destacou a importância de trabalhar na Aliança “de Civilizações porque as questões às que nos enfrentamos são um verdadeiro desafio para o mundo e a globalização”.</p><p>Para Iglesias a causa do conflito vai além do puramente econômico e afirmou que a “força não resolve nada, senão que faz que as coisas estejam pior. Devemos entender as raízes dos problemas. Depois tentar resolvê-los, criando pontes de comunicação, algo que leva tempo, que não se resolve da noite para o dia”.</p><p>“América Latina é um bom exemplo de convivência, mas também temos discriminação e há que se enfrentar a ela”, adicionou.</p><p>Nesta primeira sessão plenária, “A Aliança de Civilizações: Gestão da Diversidade na Era da Globalização”, intervieram, além do Secretário-Geral Ibero-Americano; o premiê de Malásia, Abdullah Ahmad Badawi; o diretor-geral da UNESCO, Koichiro Matsuura; e o secretário-geral do Conselho da União Européia e alto representante para a Política Exterior e de Segurança Comum, Javier Solana.</p><p>Objetivo do Foro</p><p>O I Foro da Aliança de Civilizações, que concluirá na próxima quarta-feira 16 de janeiro, procura proporcionar aos participantes uma plataforma internacional para colaborar no desenvolvimento de iniciativas conjuntas e promover um espaço de convergência entre as agências governamentais, os organismos internacionais e os representantes da sociedade civil que trabalham e estão comprometidos com o diálogo intercultural e interreligioso para que possam empreender iniciativas conjuntas.</p>",
			"excerpt": "O Secretário-Geral Ibero-Americano, Enrique V. Iglesias, participou na sessão plenária do I Foro da Aliança das Civilizações que se desenvolve em Madri (Espanha). Este encontro reúne a líderes políticos e representantes de organismos internacionais e regionais, bem como a diferentes atores da sociedade civil para...",
			"idioma": "pt-br",
			"slug": "i-foro-alianca-das-civilizacoes"
		  }
		]
	},
	{ 
		"_id": "2007",
		"espanol": [
			{
				"_id": "624",
				"title": "SEGIB, OEA Y CEPAL presentan el programa PROLIDER",
				"anio": "2007",
				"mes": "02",
				"dia": "20",
				"content": "<p>Enrique V. Iglesias, Secretario General Iberoamericano, José Luis Machinea, Secretario Ejecutivo de la CEPAL y Aurora Díaz Rato, Directora General de Cooperación con Iberoamerica de la Agencia Española de Cooperación Internacional (AECI), presentaron en la nueva sede de la SEGIB, en Madrid, el Programa de Liderazgo para la Gobernabilidad y el Desarrollo (PROLIDER).</p><p>Uno de los principales objetivos de PROLIDER es \"facilitar la implantación de grandes acuerdos nacionales debido a la necesidad de acuerdos sociales y políticos de la región\", según dijo Machinea. Además, el Secretario Ejecutivo de la CEPAL aseguró que el Programa \"creará una red interactiva para que los líderes trabajen entre ellos\".</p><p>Por su parte, Iglesias aseguró que PROLIDER estará \"pendiente de los debates nacionales\" con el objetivo de convertirse en \"un instrumento que se oriente a la coyuntura que viva cada uno de los países\".</p><p>Ambos representantes destacaron la importancia de la cohesión social, que será tema central de la XVII Cumbre Iberoamericana de Santiago de Chile, dentro del programa PROLIDER. El Secretario General Iberoamericano aseguró que el objetivo es \"llegar a Chile con un consenso sobre qué es la cohesión social en la región.\"</p><p>Objetivos</p><p>PROLIDER es un programa de capacitación continua de líderes públicos y una red de colaboración entre organismos internacionales y gobiernos de América Latina y el Caribe. Su objetivo es contribuir al fortalecimiento de la gobernabilidad institucional, capacitando a los líderes de la región para enfrentar los obstáculos y las oportunidades del desarrollo.</p>El Programa contará con dos instrumentos principales: por un lado, el seminario de formación FORLIDER, que introducirá los elementos claves para el liderazgo público; y por otro, la Red Iberoamericana de Gestión Pública (REDLIDER), una red interactiva de contactos, información y seguimiento para los participantes del Programa, una vez concluido el mismo.</p>",
				"excerpt": "Enrique V. Iglesias, Secretario General Iberoamericano, José Luis Machinea, Secretario Ejecutivo de la CEPAL y Aurora Díaz Rato, Directora General de Cooperación con Iberoamerica de la Agencia Española de Cooperación Internacional (AECI), presentaron en la nueva sede de la SEGIB, en Madrid, el Programa de Liderazgo...",
				"idioma": "es",
				"slug": "segib-oea-y-cepal-presentan-el-programa-prolider"
			},
			{
				"_id": "22284",
				"title": "SEGIB, OEA y CEPAL presentan programa PROLIDER",
				"anio": "2007",
				"mes": "02",
				"dia": "20",
				"content": "<p>Uno de los principales objetivos de PROLIDER es “facilitar la implantación de grandes acuerdos nacionales debido a la necesidad de acuerdos sociales y políticos de la región”, según dijo Machinea. Además, el Secretario Ejecutivo de la CEPAL aseguró que el Programa “creará una red interactiva para que los líderes trabajen entre ellos”.</p><p>Por su parte, Iglesias aseguró que PROLIDER estará “pendiente de los debates nacionales” con el objetivo de convertirse en “un instrumento que se oriente a la coyuntura que viva cada uno de los países”. Ambos representantes destacaron la importancia de la cohesión social, que será tema central de la XVII Cumbre Iberoamericana de Santiago de Chile, dentro del programa PROLIDER.</p><p>El Secretario General Iberoamericano aseguró que el objetivo es “llegar a Chile con un consenso sobre qué es la cohesión social en la región.” Objetivos PROLIDER es un programa de capacitación continua de líderes públicos y una red de colaboración entre organismos internacionales y gobiernos de América Latina y el Caribe.</p><p>Su objetivo es contribuir al fortalecimiento de la gobernabilidad institucional, capacitando a los líderes de la región para enfrentar los obstáculos y las oportunidades del desarrollo. El Programa contará con dos instrumentos principales: por un lado, el seminario de formación FORLIDER, que introducirá los elementos claves para el liderazgo público; y por otro, la Red Iberoamericana de Gestión Pública (REDLIDER), una red interactiva de contactos, información y seguimiento para los participantes del Programa, una vez concluido el mismo.</p>",
				"excerpt": "Uno de los principales objetivos de PROLIDER es “facilitar la implantación de grandes acuerdos nacionales debido a la necesidad de acuerdos sociales y políticos de la región”, según dijo Machinea. Además, el Secretario Ejecutivo de la CEPAL aseguró que el Programa “creará una red interactiva...",
				"idioma": "es",
				"slug": "segib-oea-y-cepal-presentan-programa-prolider"
			},
			{
				"_id": "22285",
				"title": "Taller “Exclusión y fragmentación social en América Latina – Una visión desde Europa-. Informe del P",
				"anio": "2007",
				"mes": "02",
				"dia": "22",
				"content": "<p>El próximo viernes 23 de febrero se celebrará en la sede de Casa de América, en Madrid, España, el taller “Exclusión y fragmentación social en América Latina –Una visión desde Europa-. Informe del Progreso Económico y Social 2008”.</p><p>La introducción del taller la llevarán a cabo Ricardo Santiago, de la oficina del Banco Interamericano de Desarrollo (BID) y Cristian Font, de Casa de América.</p><p>El seminario comenzará con una presentación de las líneas generales del Informe del BID y se tratarán, entre otros temas, los aspectos político-institucionales de la exclusión social, así como su dimensión histórico-económica; la exclusión social en el diálogo Europa-América Latina y la integración y participación social en América Latina.</p>",
				"excerpt": "El próximo viernes 23 de febrero se celebrará en la sede de Casa de América, en Madrid, España, el taller “Exclusión y fragmentación social en América Latina –Una visión desde Europa-. Informe del Progreso Económico y Social 2008”.La introducción del taller la llevarán a cabo...",
				"idioma": "es",
				"slug": "taller-exclusion-y-fragmentacion-social-en-america-latina-una-vision-desde-europa-informe-del-p"
			},
			{
				"_id": "22286",
				"title": "Conferencia Internacional sobre microfinanzas",
				"anio": "2007",
				"mes": "02",
				"dia": "26",
				"content": "<p>La Conferencia Internacional sobre Microfinanzas, que tuvo lugar en la sede de la Fundación BBVA en Madrid, España, se centró en la importancia que las microfinanzas tienen en la lucha contra la pobreza, al permitir a las capas más desfavorecidas acceder al mundo financiero.</p><p>En el evento, presidido por la Reina de España, Doña Sofía, participaron el presidente del BBVA, Francisco González, el Secretario General Iberoamericano, Enrique V. Iglesias, y la presidenta y consejera delegada del Banco Mundial de la Mujer, Nancy Barry.</p><p>Todos los ponentes valoraron el importante papel que las microfinanzas juegan en la lucha contra la pobreza y la desigualdad social, dos factores que definen la realidad de la región latinoamericana, tal y como explicó Iglesias.</p><p>En este contexto se hizo énfasis en la recién creada Fundación BBVA para las Microfinanzas, dotada de 200 millones de euros y que nació “a favor del desarrollo en América Latina” y con el objetivo del “fomento del autoempleo, poniendo especial atención a las mujeres de bajo ingreso como motores de la actividad microempresarial”, según declaró Francisco González.</p><p>El panorama latinoamericano</p><p>Enrique V. Iglesias, se mostró satisfecho con el proyecto, ya que refleja muchos de los esfuerzos realizados desde la SEGIB para fomentar el acceso al crédito en América Latina, tales como el Programa La extensión del crédito y los servicios financieros que fomentó la discusión en diversos países de la región (México, El Salvador, Perú, Chile y Brasil).</p><p>El Secretario General Iberoamericano realizó un balance de la realidad latinoamericana y explicó que la región se encuentra actualmente en un periodo de ambivalencia. Por un lado, vive una situación de bonanza económica excepcional, que se repite por quinto año consecutivo; por otro lado, aún siguen existiendo grandes déficit sociales.</p><p>Iglesias afirmó que esta iniciativa da respuesta a uno de los compromisos adquiridos en la Cumbre Iberoamericana de Salamanca, en 2005: “promover de todas las maneras posibles la democratización del crédito”. Por su parte, Nancy Barry, destacando especialmente el papel de la mujer como motor de desarrollo económico, señaló que las microfinanzas son la vía principal para crear economías influyentes y sistemas financieros que funcionen para la mayoría.</p>",
				"excerpt": "La Conferencia Internacional sobre Microfinanzas, que tuvo lugar en la sede de la Fundación BBVA en Madrid, España, se centró en la importancia que las microfinanzas tienen en la lucha contra la pobreza, al permitir a las capas más desfavorecidas acceder al mundo financiero.En el...",
				"idioma": "es",
				"slug": "conferencia-internacional-sobre-microfinanzas"
			},
			{
				"_id": "22287",
				"title": "Reunión SEGIB – Fondo Indígena",
				"anio": "2007",
				"mes": "02",
				"dia": "26",
				"content": "<p>El Comité del Fondo Indígena y representantes de la Secretaria General Iberoamericana (SEGIB) se reunieron el pasado martes, 27 de febrero, con el objetivo de definir acciones conjuntas a partir del Memorando de Entendimiento suscrito por ambas entidades el 12 de enero de 2007 y dar inicio a las actividades tendientes a implementar los mandatos de la XVI Cumbre Iberoamericana de Jefes de Estado y de Gobierno. Para ello también se contó con la participación de autoridades de la OEI.</p><p>Durante la sesión se conformó una Comisión Técnica cuya función principal será preparar el Plan de Acción anual. También se acordó realizar un Seminario sobre participación y Políticas Públicas para los Pueblos Indígenas, el 29 y 30 de marzo del presente año.</p><p>El evento será organizado por la SEGIB, el Fondo Indígena, la Fundación Colosio y la Agencia Española de Cooperación Internacional (AECI).</p><p>Se convocará a académicos, organismos internacionales y representantes indígenas de América Latina y el Caribe. Las reuniones de trabajo culminaron con la moción de destacar la importancia de incorporar la perspectiva indígena en la cooperación iberoamericana, así como la necesidad de avanzar en la construcción de indicadores que den cuenta del avance de los pueblos indígenas en relación a los Objetivos de Desarrollo del Milenio.</p>",
				"excerpt": "El Comité del Fondo Indígena y representantes de la Secretaria General Iberoamericana (SEGIB) se reunieron el pasado martes 27 de febrero con el objetivo de definir acciones conjuntas a partir del Memorando de Entendimiento suscrito por ambas entidades el 12 de enero de 2007 y...",
				"idioma": "es",
				"slug": "reunion-segib-fondo-indigena"
			},
			{
				"_id": "22288",
				"title": "Diálogos, Derechos Humanos y Seguridad Jurídica en Iberoamérica",
				"anio": "2007",
				"mes": "02",
				"dia": "27",
				"content": "<p>El Secretario General Iberoamericano, Enrique V. Iglesias y la secretaria de Estado para Iberoamérica de España, Trinidad Jiménez, participaron en el ciclo de conferencias “Diálogos sobre Derechos Humanos y Seguridad Jurídica en Iberoamérica”, moderado por el juez español Baltasar Garzón, en Casa de América, en Madrid.</p><p>En su intervención, Iglesias destacó los avances de la región en los últimos años: importante crecimiento económico; consolidación de la democracia –sobre lo que resaltó la celebración de 12 procesos electorales en 2006-; progresos educativos, y el hecho de que los presidentes que no acabaron sus mandatos en los últimos años “se fueran por la puerta y por la Constitución”.</p><p>Sin embargo, dijo el Secretario General Iberoamericano, América Latina tiene grandes problemas, especialmente la pobreza, la mala distribución de la renta y la violencia ciudadana.</p><p>Por su parte, Trinidad Jiménez señaló que Latinoamérica, “es una región que está creciendo de una forma bastante sólida” y afirmó que uno de sus principales progresos es que sus problemas actuales, además de ser “solubles”, como destacó Iglesias, están “en manos de los propios latinoamericanos”.</p><p>Violencia y narcotráfico </p><p>En referencia a los Derechos Humanos y la Seguridad Jurídica en la región, Iglesias señaló la violencia como el problema más “dramático” de la región y, además, “muy complejo” a la hora de analizar sus causas.</p><p>Según el Secretario General Iberoamericano, la violencia no se explica sólo por la pobreza, sino que existen una serie de factores, entre los que destaca el narcotráfico, por lo cual atajarlo se convierte en el principal reto de la región. Para ello, afirmó, debe haber una participación activa de toda la sociedad.</p><p>La Secretaría General Iberoamericana </p><p>Preguntado por el proceso de consolidación de una comunidad iberoamericana, Enrique V. Iglesias explicó que la Secretaría General Iberoamericana surgió como un “proceso natural” en el marco de la profundización del espíritu iberoamericano y de las relaciones entre los países, actividad que se venía desarrollando con las Cumbres Iberoamericanas, y que surgió con dos objetivos: lograr apoyar el desarrollo en América Latina y generar una identidad iberoamericana para proyectar hacia la comunidad internacional.</p><p>Iglesias destacó la importancia de la actividad cultural \"hecha desde el mestizaje\" como \"activo propio\" y aseguró que \"hay más afinidad entre los 22 países Iberoamericanos, que entre los de la Unión Europea\".</p>",
				"excerpt": "El Secretario General Iberoamericano, Enrique V. Iglesias y la secretaria de Estado para Iberoamérica de España, Trinidad Jiménez, participaron en el ciclo de conferencias “Diálogos sobre Derechos Humanos y Seguridad Jurídica en Iberoamérica”, moderado por el juez español Baltasar Garzón, en Casa de América, en...",
				"idioma": "es",
				"slug": "dialogos-derechos-humanos-y-seguridad-juridica-en-iberoamerica"
			},
			{
				"_id": "22291",
				"title": "SEGIB estrena nueva sede en Madrid",
				"anio": "2007",
				"mes": "01",
				"dia": "11",
				"content": "<p>La Secretaría General Iberoamericana (SEGIB) ha trasladado su sede en Madrid a Paseo de Recoletos 8, en el corazón de la capital española. A pesar del cambio, los números de teléfonos y correos electrónicos seguirán siendo los mismos de siempre.</p><p>La nueva dirección es:</p><p>Secretaría General Iberoamericana</p><p>Paseo de Recoletos 8</p><p>C.P. 28001. Madrid. España.</p>",
				"excerpt": "La Secretaria General Iberoamericana (SEGIB) ha trasladado su sede en Madrid a Paseo de Recoletos 8, en el corazón de la capital española. A pesar del cambio, los números de teléfonos y correos electrónicos seguirán siendo los mismos de siempre.",
				"idioma": "es",
				"slug": "segib-estrena-nueva-sede-en-madrid"
			},
			{
				"_id": "22292",
				"title": "Fortalecer la Justicia en Iberoamérica, objetivo del Convenio entre el Consejo General del Poder Judicial, y la SEGIB",
				"anio": "2007",
				"mes": "01",
				"dia": "18",
				"content": "<p>El Presidente del Tribunal Supremo y del Consejo General del Poder Judicial de España, Francisco José Hernando, y el Secretario General Iberoamericano, Enrique V. Iglesias, suscribieron un convenio marco de colaboración. El Consejo General del Poder Judicial firma este convenio como institución titular de la Secretaría Permanente de la Cumbre Judicial Iberoamericana, y, por tanto, en representación de los Poderes Judiciales de los 23 países iberoamericanos que la integran.</p><p>El Convenio tiene como finalidad esencial el compromiso de ambas instituciones de colaborar recíprocamente en el desarrollo e impulso de actividades e iniciativas relacionadas con el ámbito judicial en el espacio iberoamericano, con el fin último de contribuir a la mejora y modernización de las administraciones de justicia iberoamericanas y al fortalecimiento de sus Poderes Judiciales y, por extensión, de los sistemas democráticos.</p><p>Entre las actividades previstas en el convenio, cabe destacar la organización conjunta de foros de debate, cursos de formación, congresos y conferencias así como el establecimiento de programas de investigación y estudio académicos.</p>",
				"excerpt": "El Presidente del Tribunal Supremo y del Consejo General del Poder Judicial de España, Francisco José Hernando, y el Secretario General Iberoamericano, Enrique V. Iglesias, suscribieron un convenio marco de colaboración. El Consejo General del Poder Judicial firma este convenio como institución titular de la Secretaría...",
				"idioma": "es",
				"slug": "fortalecer-la-justicia-en-iberoamerica-objetivo-del-convenio-entre-el-consejo-general-del-poder-judicial-y-la-segib"
			},
			{
				"_id": "22293",
				"title": "Día de encuentro de la Cooperación Iberomericana en Madrid",
				"anio": "2007",
				"mes": "02",
				"dia": "12",
				"content": "<p>Las secretarías y unidades técnicas de los Programas Iberoamericanos y el equipo de la Secretaría para la Cooperación Iberoamericana se reunieron el pasado lunes, día 12 de febrero, en la nueva sede de la Secretaría General Iberoamericana, en el Paseo de Recoletos número 8 de Madrid. Estos Programas, respaldados por la Cumbre Iberoamericana de Jefes de Estado y de Gobierno, desarrollan su actividad en múltiples sectores que van de la alfabetización a la ciencia y la tecnología, fortaleciendo la identidad y la solidaridad regional en la cultura, la economía, la política y el área social.</p><p>El Secretario para la Cooperación Iberoamericana, Miguel Hakim Simón, realizó una presentación sobre las perspectivas de futuro de la Cooperación Iberoamericana e introdujo el nuevo Manual Operativo de la Cooperación aprobado por los Jefes de Estado y de Gobierno en la XVI Cumbre de Montevideo y que servirá para promover una cooperación con calidad.</p><p>A continuación, la reunión se centró en conocer la evolución de los diferentes Programas para poder fomentar sinergias e interacción entre ellos y con los organismos Iberoamericanos (SEGIB, OEI, OISS y OIJ), que también participaron en la jornada.</p><p>Durante el encuentro se presentó también el nuevo Programa Iberescena aprobado en la última Cumbre Iberoamericana y creado para fomentar el desarrollo escénico de la Comunidad Iberoamericana en las siguientes áreas: formación, producción, coproducción, creación de redes de festivales y de teatros, promoción y apoyo a la autoría escénica iberoamericana.</p><p>Los resultados de la reunión han sido positivos y todos los participantes concluyeron que este tipo de encuentros contribuyen a desarrollar la Cooperación Iberoamericana y a impulsar sus programas, iniciativas y proyectos adscritos.</p>",
				"excerpt": "Las secretarías y unidades técnicas de los Programas Iberoamericanos y el equipo de la Secretaría para la Cooperación Iberoamericana se reunieron el pasado lunes, día 12 de febrero, en la nueva sede de la Secretaría General Iberoamericana, en el Paseo de Recoletos número 8 de...",
				"idioma": "es",
				"slug": "dia-de-encuentro-de-la-cooperacion-iberomericana-en-madrid"
			},
			{
				"_id": "22294",
				"title": "Nuevos lazos entre la Comunidad Iberoamericana y la Unión Europea.",
				"anio": "2007",
				"mes": "02",
				"dia": "15",
				"content": "<p>El Embajador Paolo Bruni, Secretario General del Instituto Italo-Latino Americano (IILA), y el Secretario General Iberoamericano, Enrique V. Iglesias, suscribieron el pasado 15 de febrero un Convenio Marco de Cooperación.</p><p>El objetivo general del citado Convenio es profundizar las relaciones existentes entre América Latina y la Unión Europea, teniendo en consideración los procesos de integración en curso en ambas regiones y la necesidad de responder con estrategias comunes a los desafíos de la globalización mediante iniciativas en los ámbitos político, económico, científico, académico y cultural.</p><p>Entre las áreas de trabajo previstas en el convenio cabe destacar la colaboración en los procesos de integración política y económica de ambas regiones; la promoción de la cohesión social; la migración y sus ramificaciones y la promoción del intercambio cultural e industrias culturales.</p>",
				"excerpt": "El Embajador Paolo Bruni, Secretario General del Instituto Italo-Latino Americano (IILA), y el Secretario General Iberoamericano, Enrique V. Iglesias, suscribieron el pasado 15 de febrero un Convenio Marco de Cooperación.El objetivo general del citado Convenio es profundizar las relaciones existentes entre América Latina y la Unión...",
				"idioma": "es",
				"slug": "nuevos-lazos-entre-la-comunidad-iberoamericana-y-la-union-europea"
			},
			{
				"_id": "22295",
				"title": "Iglesias: “multiplicar el acceso al crédito es fundamental para América Latina”",
				"anio": "2007",
				"mes": "02",
				"dia": "26",
				"content": "<p>La Conferencia Internacional sobre Microfinanzas, que tuvo lugar en la sede de la Fundación BBVA en Madrid, España, se centró en la importancia que las microfinanzas tienen en la lucha contra la pobreza, al permitir a las capas más desfavorecidas acceder al mundo financiero. </p><p>En el evento, presidido por la Reina de España, Doña Sofía, participaron el presidente del BBVA, Francisco González, el Secretario General Iberoamericano, Enrique V. Iglesias, y la presidenta y consejera delegada del Banco Mundial de la Mujer, Nancy Barry. </p><p>Todos los ponentes valoraron el importante papel que las microfinanzas juegan en la lucha contra la pobreza y la desigualdad social, dos factores que definen la realidad de la región latinoamericana, tal y como explicó Iglesias. </p><p>En este contexto se hizo énfasis en la recién creada Fundación BBVA para las Microfinanzas, dotada de 200 millones de euros y que nació “a favor del desarrollo en América Latina” y con el objetivo del “fomento del autoempleo, poniendo especial atención a las mujeres de bajo ingreso como motores de la actividad microempresarial”, según declaró Francisco González.</p><p>El panorama latinoamericano </p><p>Enrique V. Iglesias, se mostró satisfecho con el proyecto, ya que refleja muchos de los esfuerzos realizados desde la SEGIB para fomentar el acceso al crédito en América Latina, tales como el Programa La extensión del crédito y los servicios financieros que fomentó la discusión en diversos países de la región (México, El Salvador, Perú, Chile y Brasil).</p><p>El Secretario General Iberoamericano realizó un balance de la realidad latinoamericana y explicó que la región se encuentra actualmente en un periodo de ambivalencia. Por un lado, vive una situación de bonanza económica excepcional, que se repite por quinto año consecutivo; por otro lado, aún siguen existiendo grandes déficit sociales. </p><p>Iglesias afirmó que esta iniciativa da respuesta a uno de los compromisos adquiridos en la Cumbre Iberoamericana de Salamanca, en 2005: “promover de todas las maneras posibles la democratización del crédito”. </p><p>Por su parte, Nancy Barry, destacando especialmente el papel de la mujer como motor de desarrollo económico, señaló que las microfinanzas son la vía principal para crear economías influyentes y sistemas financieros que funcionen para la mayoría.</p>",
				"excerpt": "La Conferencia Internacional sobre Microfinanzas, que tuvo lugar en la sede de la Fundación BBVA en Madrid, España, se centró en la importancia que las microfinanzas tienen en la lucha contra la pobreza, al permitir a las capas más desfavorecidas acceder al mundo financiero. En...",
				"idioma": "es",
				"slug": "iglesias-multiplicar-el-acceso-al-credito-es-fundamental-para-america-latina"
			}
		],
		"portugues": [
			{
				"_id": "24635",
				"title": "SEGIB, OEA e CEPAL apresentam o programa PROLIDER",
				"anio": "2007",
				"mes": "02",
				"dia": "20",
				"content": "<p>Enrique V. Iglesias, Secretário Geral Ibero-americano, José Luis Machinea, Secretário Executivo da CEPAL e Aurora Díaz Rato, Diretora de Cooperação Ibero-americana da Agência Espanhola de Cooperação Internacional (AECI) apresentaram na nova sede da SEGIB, em Madri, o Programa de Liderança para a Governabilidade e o Desenvolvimento (PROLIDER).</p><p>Um dos principais objetivos de PROLIDER é “facilitar a implantação de grandes acordos nacionais devido à necessidade de acordos sociais e políticos da região”, segundo disse Machinea.</p><p>Além disso, o Secretário Executivo da CEPAL assegurou que o Programa “criará uma rede interativa para que os líderes trabalhem entre eles”.</p><p>Por sua vez, Iglesias assegurou que PROLIDER prestará “atenção aos debates nacionais” com o objetivo de converter-se num instrumento “que se oriente à situação que vive cada um dos países”.</p><p>Os dois representantes destacaram a importância da coesão social, que será tema central da XVII Cúpula Ibero-americana de Santiago de Chile, dentro do programa PROLIDER.</p><p>O Secretário Geral Ibero-americano assegurou que o objetivo é “chegar ao Chile com um consenso sobre o que é a coesão social na região”.</p><p>Objetivos</p><p>PROLIDER é um programa de capacitação contínua de líderes públicos e uma rede de colaboração entre organismos internacionais e governos da América Latina e o Caribe.</p><p>Seu objetivo é contribuir ao fortalecimento da governabilidade institucional, capacitando aos líderes da região para enfrentar os obstáculos e as oportunidades do desenvolvimento. O Programa contará com dois instrumentos principais: por um lado, o seminário de formação FORLIDER, que introduzirá os elementos chave para a liderança pública; e por outro, a Rede Ibero-americana de Gestão Pública (REDLIDER), uma rede interativa de contatos, informação e seguimento para os participantes do Programa, uma vez concluído.</p>",
				"excerpt": "Enrique V. Iglesias, Secretário Geral Ibero-americano, José Luis Machinea, Secretário Executivo da CEPAL e Aurora Díaz Rato, Diretora de Cooperação Ibero-americana da Agência Espanhola de Cooperação Internacional (AECI) apresentaram na nova sede da SEGIB, em Madri, o Programa de Liderança para a Governabilidade e o...",
				"idioma": "pt-br",
				"slug": "segib-oea-e-cepal-apresentam-o-programa-prolider"
			},
			{
				"_id": "24636",
				"title": "Curso Exclusão e fragmentação social na América Latina . Uma visão desde a Europa. Relatório do Prog",
				"anio": "2007",
				"mes": "02",
				"dia": "22",
				"content": "<p>A próxima sexta-feira 23 de fevereiro se celebrará na sede da Casa de América, em Madri, Espanha, o curso “Exclusão e fragmentação social na América Latina – Uma visão desde a Europa-. Relatório do Progresso Econômico e Social 2008”.</p><p>A introdução do curso será feita por Ricardo Santiago, do Banco Interamericano de Desenvolvimento (BID) e Cristian Font, da Casa de América. </p><p>O seminário começará com uma apresentação das linhas gerais do Relatório do Banco Interamericano de Desenvolvimento e se tratarão, entre outros temas, os aspectos político-institucionais da exclusão social, bem como sua dimensão histórico-econômica; a exclusão social no diálogo Europa-América Latina e a integração e participação social na América Latina. </p><p>Programa curso. </p>",
				"excerpt": "A próxima sexta-feira 23 de fevereiro se celebrará na sede da Casa de América, em Madri, Espanha, o curso “Exclusão e fragmentação social na América Latina – Uma visão desde a Europa-. Relatório do Progresso Econômico e Social 2008”.A introdução do curso será feita por...",
				"idioma": "pt-br",
				"slug": "curso-exclusao-e-fragmentacao-social-na-america-latina-uma-visao-desde-a-europa-relatorio-do-prog"
			},
			{
				"_id": "24647",
				"title": "Chile assume a Secretaria Pró Témpore ibero-americana",
				"anio": "2007",
				"mes": "01",
				"dia": "10",
				"content": "Chile iniciou os preparativos para a XVII Cúpula Ibero-americana que se realizará entre os dias 8 e 10 de novembro próximos em Santiago de Chile, depois do traspasso da Secretaria Pró-Témpore pelo Uruguai. A reunião da capital chilena abordará o tema da \"Coesão social e políticas públicas para atingir sociedades mais inclusivas”. O chanceler uruguaio Reinaldo Gargano traspassou ao seu homólogo chileno, Alejandro Foxley, a secretaria pró-témpore da Cúpula Ibero-americana durante uma cerimônia celebrada na sede da Chancelaria chilena, na que participou, ademais, o Secretário Geral Ibero-americano, Enrique V. Iglesias e a Secretária Adjunta da Secretaria Geral Ibero-americana (SEGIB), Maria Elisa Berenguer. Ao ato também assistiu Aída Minero, embaixadora de El Salvador, país que organizará a Cúpula em 2008. ‘Coesão social e políticas públicas para atingir sociedades mais inclusivas’ Depois de oficializar o traspasso, Foxley assinalou que “o Governo chileno já instalou uma organização interna para enfrentar esta cúpula ibero-americana”. Segundo o Chanceler, o sucesso das democracias ibero-americanas será “o trabalho diário para a incorporação dos que se sentem excluídos”, referindo-se ao tema central da Cúpula, proposto especialmente pelo Governo de Michelle Bachelet. Por sua vez, Enrique V. Iglesias disse que ter elegido a coesão social como tema principal da reunião “enriquece a Cúpula, já que na região avançamos no econômico, mas temos grandes fendas no social”. O Secretário Geral Ibero-americano pediu aos embaixadores presentes na cerimônia a maior colaboração possível para que a próxima Cúpula seja um sucesso. O ministro de Exteriores uruguaio, Reinaldo Gargano, reconheceu as dificuldades da região, mas vê o futuro com otimismo porque “América Latina tem as condições para ser forte, o que não existiu até agora é vontade política”, assegurando que a idéia das Cúpulas é “converter essas vontades em fatos que nos levem a ser melhores”. Os preparativos da próxima Cúpula incluem, além da reunião de Chefes de Estado e de Governo, a organização de ao menos 10 reuniões ministeriais, um foro parlamentar, um encontro com a sociedade civil, um foro de governos locais e uma reunião empresarial. A XVII Cúpula Ibero-americana será a segunda que vai ter lugar no Chile, depois da celebrada em 1996 em Santiago e em Vinha do Mar.",
				"excerpt": "Chile iniciou os preparativos para a XVII Cúpula Ibero-americana que se realizará entre os dias 8 e 10 de novembro próximos em Santiago de Chile, depois do traspasso da Secretaria Pró-Témpore pelo Uruguai. A reunião da capital chilena abordará o tema da \"Coesão social e...",
				"idioma": "pt-br",
				"slug": "chile-assume-a-secretaria-pro-tempore-ibero-americana"
			},
			{
				"_id": "24648",
				"title": "Fortalecer a Justiça em Ibero-América, objetivo do Convênio entre o Conselho Geral do Poder Judicial e a SEGIB",
				"anio": "2007",
				"mes": "01",
				"dia": "18",
				"content": "O Presidente do Tribunal Supremo e do Conselho Geral do Poder Judicial da Espanha, Francisco José Hernando, e o Secretário Geral Ibero-americano, Enrique V. Iglesias, assinaram um convênio marco de colaboração. O Conselho Geral do Poder Judicial assina este convênio como instituição titular da Secretaria Permanente da Cúpula Judicial Ibero-americana e, por tanto, em representação dos Poderes Judiciais dos 23 países ibero-americanos que a integram. O Convênio tem como finalidade essencial o compromisso das duas instituições em colaborar reciprocamente no desenvolvimento e impulso de atividades e iniciativas relacionadas com o âmbito judicial no espaço ibero-americano, com o objetivo de contribuir à melhora e modernização das administrações de justiça ibero-americanas e ao fortalecimento de seus Poderes Judiciais e, por extensão, dos sistemas democráticos. Entre as atividades previstas no convênio, cabe destacar a organização conjunta de foros de debate, cursos de formação, congressos e conferências bem como o estabelecimento de programas de investigação e estudos acadêmicos.                    ",
				"excerpt": "O Presidente do Tribunal Supremo e do Conselho Geral do Poder Judicial da Espanha, Francisco José Hernando, e o Secretário Geral Ibero-americano, Enrique V. Iglesias, assinaram um convênio marco de colaboração. O Conselho Geral do Poder Judicial assina este convênio como instituição titular da Secretaria...",
				"idioma": "pt-br",
				"slug": "fortalecer-a-justica-em-ibero-america-objetivo-do-convenio-entre-o-conselho-geral-do-poder-judicial-e-a-segib"
			}
		]
	},
	{
		"_id": "2006",
		"espanol": [
		{
			"_id": "388",
			"title": "Encuentro Iberoamericano sobre Finanzas",
			"anio": "2006",
			"mes": "06",
			"dia": "14",
			"content": "<p>Miembros de los 22 países que forman la Comunidad Iberoamericana debatieron sobre “La extensión del crédito y los servicios financieros” en un encuentro organizado por la Secretaría General Iberoamericana (SEGIB), en Madrid.</p><p>Durante los dos días que duró la reunión, se escucharon conferencias de todos los sectores: banca pública y privada, organismos internacionales, fundaciones, cooperativas, representantes de los usuarios de banca y académicos.</p><p>El primer día, miembros de diversos países iberoamericanos expusieron sus experiencias, sus proyectos y sus expectativas en el ámbito de las microfinanzas.</p><p>Durante la segunda jornada, se analizó el acceso al crédito de la pequeña y mediana empresa y la innovación institucional y tecnológica necesaria para el impulso del sector.</p><p>También se plantearon las expectativas de continuación y la ampliación del Programa establecido por los Jefes de Estado y de Gobierno en la Cumbre de Salamanca (España). Los mandatarios dieron, el pasado octubre, a la SEGIB la tarea de establecer programas para eliminar las causas de la exclusión financiera con objetivos mensurables.</p><p>El programa que organizó la Secretaría cuenta con tres fases. La primera se tradujo en seis Mesas de Diálogo en países latinoamericanos. La segunda (que terminó el viernes) es el Encuentro Internacional donde se expusieron los resultados de esas mesas. Lo que queda por finalizar -antes de la XVI Cumbre Iberoamericana de Jefes de Estado y de Gobierno que tendrá lugar en Montevideo (Uruguay)-, es el establecimiento de programas cuatrienales de inclusión financiera.</p><p>Clausura y conclusiones </p><p>En la clausura del evento, el secretario general Iberoamericano, Enrique V. Iglesias, enumeró siete conclusiones básicas. La primera establece la necesidad de reconocer las características del entorno en el que se desenvuelven el crédito y los servicios financieros en América Latina.</p><p>La segunda explica que existen una serie de problemas que, con intensidad diferente, están presentes en prácticamente todos los países de la región. Aquí Iglesias hizo hincapié en la necesidad de coordinar acciones tanto del sector público como del sector privado.</p><p>La tercera conclusión se refiere al establecimiento, en cada uno de los países miembro, de programas nacionales, que contemplen compromisos cuantitativos y cualitativos para los sectores público y privado de los servicios financieros.</p><p>La cuarta conclusión se refiere al la necesidad de fijar objetivos concretos para la inclusión, dependiendo de cada país. Por ejemplo, el objetivo de aumentar en un 40 por ciento la población atendida por los servicios financieros.</p><p>La quinta conclusión establece la prioridad de realizar acuerdos entre los sectores público y privado, con compromisos cuantitativos y cualitativos, como el desarrollo de productos de ahorro, depositos o fondos; la promoción de la domiciliación de nóminas y facturas; programas de educación financiera de la sociedad, y otros.</p><p>La sexta conclusión plantea la tarea de las autoridades competentes, de incluír en dichos programas compromisos en términos de legislación; flexibilización de las condiciones para la banca; desarrollo de normativas estrictas; sustitución paulatina de los impuestos que gravan las transacciones; establecimiento de oficinas de información de calidad crediticia; y modernización e informatización de los registros mercantiles.</p><p>La séptima y última conclusión se refiere a la preparación y el desarrollo de los programas de cada país. Para superar los obstáculos se necesitará el apoyo de las instituciones multilaterales de crédito -como FELABAN o el Banco Interamericano de Desarrollo (BID)-, que ofrecieron su colaboración durante el encuentro.</p>",
			"excerpt": "Miembros de los 22 países que forman la Comunidad Iberoamericana debatieron sobre La extensión del crédito y los servicios financieros en un encuentro organizado por la Secretaría General Iberoamericana (SEGIB), en Madrid. Durante los dos días que duró la reunión, se escucharon conferencias de todos los...",
			"idioma": "es",
			"slug": "encuentro-iberoamericano-sobre-finanzas"
		},
		{
			"_id": "22241",
			"title": "Boletín Iberoamérica en Marcha Sept 2006",
			"anio": "2006",
			"mes": "08",
			"dia": "31",
			"content": "<p>Descargar Archivo 4MB</p>",
			"excerpt": "",
			"idioma": "es",
			"slug": "boletin-iberoamerica-en-marcha-sept-2006"
		},
		{
			"_id": "22246",
			"title": "Conferencia de Conversión por Educación en Latinoamérica y el Caribe",
			"anio": "2006",
			"mes": "01",
			"dia": "31",
			"content": "<p>El 1 de febrero de 2006, tuvo lugar en la sede del Ministerio de Economía y Hacienda de España, en Madrid, la Conferencia de Conversión por Educación en Latinoamérica y el Caribe.</p><p>La Conferencia, organizada por la Secretaría General Iberoamericana (SEGIB) y el Ministerio de Economía y Hacienda de España, tiene el objetivo de promover que otros países acreedores de dentro y fuera del espacio iberoamericano se unan a una iniciativa de conversión de deuda por educación en los países con mayor rezago educativo de América Latina, así como impulsar la coordinación de los programas de conversión de deuda por educación sin que los mismos pierdan su carácter bilateral.</p><p>La Iniciativa de conversión por educación fue lanzada por el Presidente del Gobierno de España (Documento del discurso) en la Cumbre contra el hambre y la pobreza (Nueva York, septiembre 2004) (Texto emitido tras la Cumbre y aprobado por los líderes de España, Francia, Brasil y Chile y con el que se solidarizaron más de un centenar de países. En inglés). Este compromiso se ratificó en la XIV Cumbre Iberoamericana de Jefes de Estado y de Gobierno (Costa Rica, noviembre 2004).</p><p>La XV Cumbre Iberoamericana (celebrada en Salamanca, Octubre 2005) trasladó el mandato a la SEGIB de “impulsar en el seno de la comunidad iberoamericana, y en terceros países, los programas de canje de deuda por educación y otras inversiones sociales”.</p><p>La Conferencia se estructuró en tres bloques temáticos: análisis macroeconómico de la región y perspectivas, presentación de la iniciativa de conversión por educación de España y experiencias derivadas del uso de la conversión de deuda como instrumento de desarrollo.</p><p>Durante la primera sesión, expertos de organismos internacionales (FMI, Banco Mundial y Banco Interamericano de Desarrollo) analizaron la situación y las perspectivas macroeconómicas de la región, con especial énfasis en los problemas de deuda externa, así como pusieron de relieve las deficiencias y necesidades de desarrollo en el sector educativo.</p><p>En la segunda sesión de la conferencia, se presentó la Iniciativa de conversión de deuda por educación puesta en marcha por el gobierno español, sus perspectivas y objetivos. Esta sesión se vio completada con la participación de la SEGIB que realizó un análisis de las dificultades de ciertos países para sufragar el salto educativo que requieren el crecimiento y la prosperidad, afirmando que los programas de canje de deuda por educación, coordinados adecuadamente, serán capaces de mantener un impulso sostenible.</p><p>Las presentaciones del tercer bloque se centraron en repasar la experiencia adquirida por aquellos acreedores más activos en el uso de la conversión de deuda como instrumento de desarrollo. Durante la sesión de clausura se solicitó la creación de grupos de trabajo para avanzar en el desarrollo de la iniciativa, la cual será elevada por el Gobierno de España a la Cumbre de Jefes de Estado y de Gobierno de la Unión Europea, América Latina y el Caribe que tendrá lugar en Viena, Austria, del 11 al 16 de mayo del presente año.</p>",
			"excerpt": "El 1 de febrero de 2006, tuvo lugar en la sede del Ministerio de Economía y Hacienda de España, en Madrid, la Conferencia de Conversión por Educación en Latinoamérica y el Caribe. La Conferencia, organizada por la Secretaría General Iberoamericana (SEGIB) y el Ministerio de Economía...",
			"idioma": "es",
			"slug": "conferencia-de-conversion-por-educacion-en-latinoamerica-y-el-caribe"
		},
		{
			"_id": "22247",
			"title": "Foro Iberoamericano sobre Seguridad Ciudadana, Violencia y Políticas Públicas",
			"anio": "2006",
			"mes": "06",
			"dia": "18",
			"content": "<p>17 y 18 de julio de 2008 en la ciudad de Barcelona.</p><p>El II Foro Iberoamericano Sobre Seguridad Ciudadana, Violencia y Políticas Públicas en el Ámbito Local, se llevó a cabo los días 17 y 18 de julio de 2008 en el hotel AC Barcelona Forum, bajo el auspicio de la Diputación yel Ayuntamiento de Barcelona, la Secretaría General Iberoamericana (SEGIB), la Federación de Municipios de España, y la cooperación del Ministerio de Asuntos Exteriores y Cooperación de España (MAEC).</p><p>Este evento, promovido por los Jefes de Estado y de Gobierno durante la XVII Cumbre Iberoamericana de Santiago, estuvo enfocado fundamentalmente hacia el ámbito local, de acuerdo a lo propuesto en la Declaración del Foro de Gobiernos Locales realizado en Valparaíso.</p><p>La inauguración del Foro contó con la participación del Secretario General Iberoamericano,Enrique V. Iglesias; la Secretaria de Estado para Iberoamérica de España, Trinidad Jiménez; el Alcalde de Barcelona,Jordi Hereu, el Presidente de la Diputación de Barcelona,Antoni Fogué, el presidente de la Federación Española de Municipios y Provincias (FEMP), Pedro Castro, entre otros.</p><p>Durante dos días se realitalleres y seminarios donde especialistas y alcaldes iberoamericanos debatieron la seguridad ciudadana desde la perspectiva del ámbito local bajo tres ejes temáticos: Convivencia, Políticas Preventivas y Espacio público.</p><p>La seguridad ciudadana se ha convertido en uno de los temas de mayor preocupación para quienes tienen a su cargo la gestión y la administración de las ciudades, así como la promoción del bienestar, la tolerancia y la buena convivencia entre los ciudadanos.</p><p>Documentos:</p><p>Declaración de Barcelona (PDF)</p><p>Conclusiones (PDF)</p><p>Antecedentes (PDF)</p><p>Programa (PDF)</p>",
			"excerpt": "17 y 18 de julio de 2008 en la ciudad de Barcelona. El II Foro Iberoamericano Sobre Seguridad Ciudadana, Violencia y Políticas Públicas en el Ámbito Local, se llevó a cabo los días 17 y 18 de julio de 2008 en el hotel AC Barcelona Forum,...",
			"idioma": "es",
			"slug": "foro-iberoamericano-sobre-seguridad-ciudadana-violencia-y-politicas-publicas"
		},
		{
			"_id": "22248",
			"title": "Encuentro Iberoamericano sobre Migración y Desarrollo",
			"anio": "2006",
			"mes": "07",
			"dia": "17",
			"content": "<p>El Encuentro Iberoamericano sobre Migración y Desarrollo se celebró en Madrid, España, los días 18 y 19 de julio de 2006. Fue organizado por la Secretaría General Iberoamericana (SEGIB) en cumplimiento del mandato de los Jefes de Estado y de Gobierno Iberoamericanos, acordado en la XV Cumbre de Salamanca, en materia de migración internacional.</p><p>El Encuentro contó con el apoyo de la Comisión Económica para América Latina y el Caribe (CEPAL), a través de su Centro Latinoamericano y Caribeño de Demografía (CELADE), de la Organización Internacional para las Migraciones, OIM y de la Fundación Carolina de España.</p><p>Asistieron a este Encuentro representantes de los 22 países miembros de la Conferencia Iberoamericana, de organismos multilaterales y regionales vinculados con la temática migratoria, de Gobiernos de países que constituyen destinos importantes de migrantes latinoamericanos y caribeños, de redes de la sociedad civil directamente vinculadas al quehacer migratorio y personalidades del mundo académico.</p>",
			"excerpt": "El Encuentro Iberoamericano sobre Migración y Desarrollo se celebró en Madrid, España, los días 18 y 19 de julio de 2006.Fue organizado por la Secretaría General Iberoamericana (SEGIB) en cumplimiento del mandato de los Jefes de Estado y de Gobierno Iberoamericanos, acordado en la XV...",
			"idioma": "es",
			"slug": "encuentro-iberoamericano-sobre-migracion-y-desarrollo-2"
		},
		{
			"_id": "22249",
			"title": "Foro Iberoamericano de Desarrollo Social",
			"anio": "2006",
			"mes": "07",
			"dia": "19",
			"content": "<p>Los ministros y altos representantes de los países que componen la Conferencia Iberoamericana se han reunido en Madrid para compartir las mejores prácticas y experiencias en materia de desarrollo social, así como para debatir sobre las prioridades y coordinación entre las áreas que intervienen en lo social.</p><p>Se puso especial atención en la necesidad de concretar los planes de acción y también en asegurar que no se duplican esfuerzos, buscando sinergias en las actuaciones de los distintos organismos.</p><p>La propuesta final consiste en dar continuidad a este Foro de Desarrollo Social, que estará compuesto por la Reunión de Ministros y Altos Responsables Iberoamericanos de Desarrollo Social, y por la Secretaría General Iberoamericana.</p>",
			"excerpt": "Los ministros y altos representantes de los países que componen la Conferencia Iberoamericana se han reunido en Madrid para compartir las mejores prácticas y experiencias en materia de desarrollo social, así como para debatir sobre las prioridades y coordinación entre las áreas que intervienen en...",
			"idioma": "es",
			"slug": "foro-iberoamericano-de-desarrollo-social-2"
		},
		{
			"_id": "22257",
			"title": "Las conclusiones del Encuentro Iberoamericano sobre Migración y Desarrollo, presentadas en Madrid",
			"anio": "2006",
			"mes": "07",
			"dia": "19",
			"content": "<p>MADRID, 20 DE JULIO DE 2006:Las conclusiones del Encuentro Iberoamericano sobre Migración y Desarrollo han sido presentadas en la tarde del miercoles 19 de julio, por los relatores de las mesas de trabajo, en una sesión presidida por Rosa Conde, Directora de la Fundación Carolina.Miguel Villa, de la CEPAL, coordinador de los relatores, describió brevemente los temas abordados en cada una de las mesas de trabajo y explicó que lo que iba a presentarse en la sesión era un resumen de las conclusiones preliminares.Las conclusiones de la mesa de trabajo sobre Migraciones y Desarrollo fueron presentadas por Dirk Jaspers, Director del Centro Latinoamericano y Caribeño de Demografía (CELADE) de la CEPAL. ‘Las remesas no son una panacea ni sustituyen las políticas de desarrollo y equidad, que son responsabilidad de cada Estado’, afirmó Jaspers. Es necesario profundizar en el conocimiento de las características, el volumen y la aplicación de las remesas, pues se trata de temas sobre los que tenemos aún un conocimiento muy limitado. Es necesario seguir reduciendo el costo del envío de las remesas, y deben promoverse políticas dirigidas a facilitar que las remesas puedan transferirse de manera rápida y segura.En relación con la migración cualificada, la mesa de trabajo concluyó que tiene diversos e importantes impactos sobre el desarrollo de los países, pues implica una fuga de cerebros y una pérdida del aprovechamiento pleno de sus talentos. El objetivo a largo plazo debe ser retener en los países de origen a los migrantes calificados, mediante políticas específicas. A corto plazo deben diseñarse políticas para asegurar que los países emisores se beneficien de este tipo de migración.Al abordar el tema de la migración y el codesarrollo, la mesa de trabajo profundizó en el análisis de las causas de la migración, la más importante de las cuales es la falta de políticas adecuadas para la generación de empleo, la mejora del ingreso y la reducción de la pobreza y las desigualdades. La emigración puede ser funcional para el desarrollo, pero no puede sustituir a las políticas de desarrollo.El codesarrollo es el conjunto de estrategias políticas que pretenden maximizar el impacto sobre el desarrollo de la experiencia migratoria. Dentro del marco de las políticas de codesarrollo, las iniciativas sociales tienen un importante papel que jugar, pero no puede descargarse en ellas toda la responsabilidad, al igual que ‘no se puede exigir a los migrantes que se transformen en agentes de desarrollo’. Para potenciar el impacto de las acciones a favor del codesarrollo, se necesitan políticas públicas de ayuda sostenidas en el tiempo. El codesarrollo ofrece oportunidades para la creación de capital humano trasnacional y el reforzamiento mutuo en actividades concretas entre las comunidades de origen y los migrantes.En cuanto a la migración de retorno, se ha constatado el muy escaso conocimiento que tenemos sobre quiénes retornan y cuáles son sus características, así como la dificultad de encontrar motivos para que un migrante retorne.José Zalaquett, de la Universidad de Chile, presentó las conclusiones de la mesa de trabajo sobre Migración, Derechos Humanos y Ciudadanía, que ha tenido como premisa el principio de igualdad de dignidad y derechos de todos los miembros de la especie humana. En el cruce de este principio con el de soberanía es donde se sitúan los conflictos. La mesa de trabajo considera que debe reforzarse el compromiso ético y jurídico de que debe prevalecer la interpretación pro-persona, y ha de haber un compromiso formal de ratificar los tratados internacionales en la materia, incorporar las normas al ordenamiento jurídico interno y aplicarlas.Para evitar que la normativa internacional sobre migrantes ‘quede en ciertos espacios vacíos y confusos’ y que las imprecisiones conceptuales y en el uso deformen su sentido jurídico, la mesa llama a ratificar la convención sobre los derechos de los trabajadores migratorios y sus familias, el Convenio 169 de la OIT y el amplio conjunto de normas que proscriben la trata de personas y defienden los derechos de los migrantes.La mesa de trabajo también ha reflexionado sobre los factores adicionales de vulnerabilidad y cómo enfrentarlos, y ha afirmado la necesidad de difusión, investigación y capacitación como un tema transversal. También ha habido un amplio acuerdo sobre la necesidad de incorporar la perspectiva de género. “La mujer no constituye ni un colectivo ni un problema”, dijo Zalaquett, recogiendo el sentir de la mesa al respecto.José Angel Oropeza, de la Organización Internacional para las Migraciones (OIM), presentó las conclusiones de la mesa de trabajo sobre Gobernabilidad Migratoria, Políticas y Programas. La mesa de trabajo considera que las políticas de regularización implementadas por muchos países son un primer paso y una condición necesaria para la integración. La regularización debe ser un proceso flexible, dinámico y ágil, que de respuesta a las necesidades de los migrantes y a las realidades de los países. Los programas de regularización, que dejan siempre resultados positivos, han de insertarse en el ámbito más amplio de los programas integrales de migración.Hay que establecer políticas que no consideren separadamente la migración regular y la irregular, que respondan a las necesidades reales de los mercados de trabajo, sean respetuosas con los derechos de las personas y faciliten la reagrupación familiar, con el objetivo de incorporar al migrante y a su familia al nuevo contexto de los países de acogida. Los programas de integración han de ser integrales y multidisciplinarios, encarando los diversos aspectos de la integración con pleno respeto a los derechos humanos y a la dignidad de los migrantes.La mesa de trabajo ha reflexionado también sobre la migración laboral temporal. Los elementos claves de un programa dirigido a regular este tipo de migración han de ser la transparencia, la no discriminación, el orden, la eficacia y la seguridad. Deben promoverse ciertas formas de migración temporal, como la relacionada con proyectos concretos, y ha de ofrecerse a los migrantes temporales un estatuto jurídico seguro, extendiendo los elementos de los programas de integración a este tipo de migrantes.Roberto Kozak, asesor de la SEGIB, ha presentado las conclusiones de la mesa de trabajo sobre Tratamiento Multilateral de la Gobernabilidad Migratoria. La mesa ha constatado que la existencia de foros subregionales ha posibilitado el diálogo y el debate en la búsqueda de consensos sobre la migración, ha permitido compartir experiencias y mejores prácticas y ha fomentado la cooperación regional, incorporando al debate una pluralidad de actores institucionales.La mesa ha señalado la necesidad de renovar y actualizar los instrumentos públicos, desplazando el énfasis, que hasta ahora se ha centrado casi exclusivamente en aspecto de la gestión migratoria, hacia la gobernabilidad. En ese sentido, se considera necesario avanzar hacia un mecanismo iberoamericano de concertación sobre migración y desarrollo, en el marco de la Conferencia Iberoamericana.</p>",
			"excerpt": "MADRID, 20 DE JULIO DE 2006: Las conclusiones del Encuentro Iberoamericano sobre Migración y Desarrollo han sido presentadas en la tarde del miercoles 19 de julio, por los relatores de las mesas de trabajo, en una sesión presidida por Rosa Conde, Directora de la Fundación Carolina....",
			"idioma": "es",
			"slug": "las-conclusiones-del-encuentro-iberoamericano-sobre-migracion-y-desarrollo-presentadas-en-madrid"
		},
		{
			"_id": "22262",
			"title": "Reunión de los Coordinadores Nacionales y de los Responsables de Cooperación de Iberoamérica",
			"anio": "2006",
			"mes": "09",
			"dia": "07",
			"content": "<p>Los Coordinadores Nacionales y los Responsables de Cooperación de Iberoamérica han avanzado durante sus tres días de reunión en Santiago de Compostela (España) en la agenda, el programa, la Declaración de la próxima Cumbre Iberoamericana y el llamado “Compromiso de Montevideo sobre Migración y Desarrollo”.</p><p>Durante la reunión de Santiago, en la que participaron cerca de medio centenar de altos funcionarios que representan a los 22 países de la Comunidad, se revisaron los dieciocho programas de cooperación en los que trabaja la Secretaría General Iberoamericana (SEGIB); se actualizaron los criterios y procedimientos de trabajo de estos programas; se analizaron nuevas propuestas y, en fin, se repasó el estado de la cooperación en Haití.</p><p>La sesión inaugural empezó el día 6 con el informe del Secretario General Iberoamericano, Enrique V. Iglesias, quien explicó con detalle la gestión de la SEGIB desde que este organismo empezara a trabajar tras la XV Cumbre de Jefes de Estado y de Gobierno que se celebró en Salamanca (España) en octubre de 2005.</p><p>Enrique V. Iglesias informó a los reunidos sobre los resultados de las cuatro grandes reuniones que se han celebrado ya este año en Madrid: el Encuentro Iberoamericano sobre Migración y Desarrollo y los tres Foros de debate sobre Seguridad Ciudadana, Desarrollo Social y Extensión del Crédito.</p><p>Iglesias aprovechó su estancia en Galicia para reunirse con el Presidente de la Xunta, Emilio Pérez Touriño, y con el alcalde de Santiago de Compostela, Xosé Sánchez Bugallo, a quienes agradeció su cálida acogida y con quienes estudió posibles programas de cooperación para América Latina.</p>",
			"excerpt": "Los Coordinadores Nacionales y los Responsables de Cooperación de Iberoamérica han avanzado durante sus tres días de reunión en Santiago de Compostela (España) en la agenda, el programa, la Declaración de la próxima Cumbre Iberoamericana y el llamado “Compromiso de Montevideo sobre Migración y Desarrollo”. Durante...",
			"idioma": "es",
			"slug": "reunion-de-los-coordinadores-nacionales-y-de-los-responsables-de-cooperacion-de-iberoamerica"
		},
		{
			"_id": "22263",
			"title": "Encuentro Iberoamericano sobre los Objetivos del Milenio y las TICs",
			"anio": "2006",
			"mes": "09",
			"dia": "27",
			"content": "<p>Con el objetivo de determinar cómo el sector de las Telecomunicaciones puede ser un motor de inclusión social para reducir la pobreza y las desigualdades de una región, se celebró el Encuentro Iberoamericano sobre los Objetivos del Milenio y las TICs en Punta del Este, Uruguay, los días 28 y 29 de septiembre de 2006.</p><p>Las principales tareas de este encuentro fueron la elaboración de una selección de indicadores que manifiestan el grado de desarrollo y aportación de las TICs a los Objetivos del Milenio en Iberoamérica, como también la identificación de un conjunto de políticas y programas a ser desarrollados mediante alianzas del sector público y el sector privado, que contribuyan al desarrollo de la sociedad de la información en función de los indicadores de los propuestos.</p><p>Los participantes de este evento fueron responsables de alto nivel, de instituciones públicas y privadas que son líderes en el desarrollo social a través de las TICs (redes de la sociedad civil, reguladores, administraciones públicas, redes académicas, operadores, fabricantes, organizaciones internacionales). Expertos que permiten la construcción de un grupo de trabajo integrador, de cuya labor pueda derivarse la mayor utilidad para el definitivo despegue de estas actividades claves para reducir la pobreza y las desigualdades en Iberoamérica.</p>",
			"excerpt": "Con el objetivo de determinar cómo el sector de las Telecomunicaciones puede ser un motor de inclusión social para reducir la pobreza y las desigualdades de una región, se celebró el Encuentro Iberoamericano sobre los Objetivos del Milenio y las TICs en Punta del Este,...",
			"idioma": "es",
			"slug": "encuentro-iberoamericano-sobre-los-objetivos-del-milenio-y-las-tics"
		},
		{
			"_id": "22266",
			"title": "Culmina la reunión de los Coordinadores Nacionales y de los Responsables de Cooperación de Iberoamérica para preparar la cumbre de Montevideo",
			"anio": "2006",
			"mes": "09",
			"dia": "10",
			"content": "<p>REUNIÓN DE LOS COORDINADORES NACIONALES Y DE LOS RESPONSABLES DE COOPERACIÓN DE IBEROAMERICA PARA PREPARAR LA CUMBRE DE MONTEVIDEO   • Se ha avanzado en la agenda, el programa, la Declaración de la Cumbre y en el Compromiso de Montevideo sobre Migración y Desarrollo.</p><p>• Todos los documentos serán revisados por los Cancilleres iberoamericanos antes de la Cumbre de Jefes de Estado y de Gobierno, que se celebra del 3 al 5 de noviembre en Montevideo.</p><p>Santiago de Compostela, 8 de septiembre</p><p>Los Coordinadores Nacionales y los Responsables de Cooperación de Iberoamérica han avanzado durante sus tres días de reunión en Santiago de Compostela (España) en la agenda, el programa, la Declaración de la próxima Cumbre Iberoamericana y el llamado “Compromiso de Montevideo sobre Migración y Desarrollo”.  Durante la reunión de Santiago, en la que participaron cerca de medio centenar de altos funcionarios que representan a los 22 países de la Comunidad, se revisaron los dieciocho programas de cooperación en los que trabaja la Secretaría General Iberoamericana (SEGIB); se actualizaron los criterios y procedimientos de trabajo de estos programas; se analizaron nuevas propuestas y, en fin, se repasó el estado de la cooperación en Haití.  La sesión inaugural empezó el día 6 con el informe del Secretario General Iberoamericano, Enrique V. Iglesias, quien explicó con detalle la gestión de la SEGIB desde que este organismo empezara a trabajar tras la XV Cumbre de Jefes de Estado y de Gobierno que se celebró en Salamanca (España) en octubre de 2005.  Enrique V. Iglesias informó a los reunidos sobre los resultados de las cuatro grandes reuniones que se han celebrado ya este año en Madrid: el Encuentro Iberoamericano sobre Migración y Desarrollo y los tres Foros de debate sobre Seguridad Ciudadana, Desarrollo Social y Extensión del Crédito.  Iglesias aprovechó su estancia en Galicia para reunirse con el Presidente de la Xunta, Emilio Pérez Touriño, y con el alcalde de Santiago de Compostela, Xosé Sánchez Bugallo, a quienes agradeció su cálida acogida y con quienes estudió posibles programas de cooperación para América Latina.</p>",
			"excerpt": "REUNIÓN DE LOS COORDINADORES NACIONALES Y DE LOS RESPONSABLES DE COOPERACIÓN DE IBEROAMERICA PARA PREPARAR LA CUMBRE DE MONTEVIDEO • Se ha avanzado en la agenda, el programa, la Declaración de la Cumbre y en el Compromiso de Montevideo sobre Migración y Desarrollo. • Todos...",
			"idioma": "es",
			"slug": "culmina-la-reunion-de-los-coordinadores-nacionales-y-de-los-responsables-de-cooperacion-de-iberoamerica-para-preparar-la-cumbre-de-montevideo"
		},
		{
			"_id": "22267",
			"title": "Avanzar en los campos político, económico y social, propósitos de las XVI Cumbre Iberoamericana de Jefes de Estado y de Gobierno",
			"anio": "2006",
			"mes": "10",
			"dia": "29",
			"content": "<p>El lanzamiento se realizó mediante una conferencia de prensa en el auditorio SODRE, donde se ubica el Centro (entre las calles Mercedes y Florida en la ciudad de Montevideo, Uruguay). La misma contó con la participación del Secretario General Iberoamericano Enrique Iglesias; el canciller uruguayo, Reinaldo Gargano; el Jefe del Gabinete de Cancilleria de Uruguay, Federico Gomensoro; el director de la Secretaria de Prensa y Difusión de la Presidencia Uruguaya, José luis Veiga y el presidente de la unidad preparatoria de la Cumbre, Juan José Arteaga.</p><p>Gargano calificó este encuentro internacional como un evento sin precedentes para Uruguay, y dijo que aguarda que este Centro sirva para transmitirle al mundo lo que está sucediendo en el país. Al tiempo que agradeció el apoyo de: SEGIB, así como de España, Portugal y México y de todos los trabajadores uruguayos que llevan adelante la organización del evento.</p><p>Iglesias, por su parte, dijo que esta sala que se abre al servicio de la sociedad -ya que es el vínculo con la opinión pública- lo llena de emoción por ser un monumento a la cultura uruguaya que hace años está paralizada y espera que luego de la cumbre pueda ser finalizada.</p><p>Calificó las instalaciones deexcelentes, producto del esfuerzo de decenas de personas.</p><p>Igelisas explicó que con este encuentro se busca alcanzar un esquema distinto al esquema burocrático y se pretende avanzar por los campos político, económico y social, y esto se dará a través de tres debates: un debate general, otro sobre migración y desarollo y un tercero sobre la posición externa a la Cumbre, la cual debe ser vista como un instrumento de diálogo y confianza recíproca.</p><p>Se refirió además, a la propuesta cultural de Iberoamérica Crea, una iniciativa que busca acercar la Cumbre a la gente.</p><p>Gomensoro, por su parte, destacó la labor del equipo de SEPREDI (Secretaria de Prensa y Disfusión de la Presidencia Uruguaya) por la imaginación de elegir el simbólico audiotrio SODRE para este espacio, el cual fue dotado con la infraestructura necesaria. Un trabajo hecho con creatividad y tecnologia, dijo.</p><p>Finalmente, Veiga aclaró que el país nunca tuvo un centro de prensa de estas caracterísitcas y que es el logro de centenares de uruguayos que con creatividad y esfuerzo aportan lo suyo.</p><p>Es un Centro que cuenta con todas las exigencias de primer nivel con sobriedad y máxima eficacia, una mezcla muy a la uruguaya, aseguró el director de la SEPREDI.</p>",
			"excerpt": "El lanzamiento se realizó mediante una conferencia de prensa en el auditorio SODRE, donde se ubica el Centro (entre las calles Mercedes y Florida en la ciudad de Montevideo, Uruguay). La misma contó con la participación del Secretario General Iberoamericano Enrique Iglesias; el canciller uruguayo,...",
			"idioma": "es",
			"slug": "avanzar-en-los-campos-politico-economico-y-social-propositos-de-las-xvi-cumbre-iberoamericana-de-jefes-de-estado-y-de-gobierno"
		}
		],
		"portugues": [
		{
			"_id": "26",
			"title": "Encontro Ibero-americano sobre Finanças",
			"anio": "2006",
			"mes": "06",
			"dia": "14",
			"content": "<p>Representantes dos 22 países que formam parte da Comunidade Ibero-americana participaram, durante ontem e hoje, do Encontro Ibero-americano “A extensão do crédito e dos serviços financeiros”, realizado em Madri. Durante os dois dias que durou a reunião, houve conferências e debates de todos os setores: banca pública e privada, organismos internacionais, fundações, cooperativas, representantes dos usuários de banca e acadêmicos.</p><p>Durante o primeiro dia do encontro, membros de diversos países ibero-americanos apresentaram seus projetos e expectativas no âmbito das pequenas finanças.</p><p>Na segunda jornada, analisou-se o acesso ao crédito da pequena e média empresa e a inovação institucional e tecnológica necessária para impulsionar o setor.</p><p>Finalmente, abordaram-se as expectativas de continuação e a ampliação do Programa estabelecido pelos Chefes de Estado e de Governo na anterior Cúpula de Salamanca (Espanha).</p><p>Os governantes estabeleceram, no passado outubro, um mandato para que a SEGIB promovesse programas para eliminar as causas da exclusão financeira com objetivos mensuráveis.</p><p>O programa organizado pela SEGIB possui três fases. A primeira delas foi a realização de seis mesas de diálogo em distintos países ibero-americanos. A segunda, concluída hoje, foi um Encontro Internacional onde se apresentaram os resultados dessas mesas, entre outras coisas. O que falta (a terceira fase) é a realização de programas de inclusão financeira, antes da XVI Cúpula Ibero-americana de Chefes de Estado e de Governo em Montevidéu (Uruguai).</p><p>Na inauguração do evento, ontem em Madri, o Secretário Geral Ibero-americano, Enrique V. Iglesias explicou que a SEGIB brinda as ferrametas de analisis, mas são os governos e organismos internacionais os responsáveis de elaborar programas.</p><p>Encerramento e conclusões</p><p>Durante o encerramento do evento, o secretário geral Ibero-americano, Enrique V. Iglesias, enumerou sete conclusões básicas. A primeira estabelece a necessidade de reconhecer as características do meio onde se desenvolve o crédito e os serviços financeirosna América Latina.</p><p>A segunda explica que existem uma série de problemas que, com intensidades diferentes, estão presentes em praticamente todos os países da região. Aqui Iglesias destacou a necessidade de coordenar ações tanto do setor público como do setor privado.</p><p>A terceira conclusão se refere ao estabelecimento, em cada um dos países membro, de programas nacionais, que contemplem compromissos quantitativos e qualitativos para os setores público e privado dos serviços financeiros.</p><p>A quarta conclusão se refere à necessidade de fixar objetivos concretos para a inclusão, dependendo de cada país. Por exemplo, o objetivo de aumentar em 40 por cento a população atendida pelos serviços financeiros.</p><p>A quinta conclusão estabelece a prioridade de realizar acordos entre os setores público e privado, com compromissos quantitativos e qualitativos, como o desenvolvimento de produtos de poupança, depósitos ou fundos; a promoção do domicílio de contra-cheques e faturas; programas de educação financeira da sociedade, e outros.</p><p>A sexta conclusão propõe a tarefa das autoridades competentes, de incluir em esses programas compromissos em termos de legislação; flexibilização das condições para a banca; desenvolvimento de regulamentos estritos; substituição paulatina dos impostos que gravam as transações; estabelecimento de escritórios de informação de qualidade de crédito; e modernização e informatização dos registros mercantis.</p><p>A sétima e última conclusão se refere à preparação e o desenvolvimento dos programas de cada país.Para superar os obstáculos será necessário o apoio das instituições multilaterais de crédito – como FELABAN ou o Banco Interamericano de Desenvolvimento (BID)-, que ofereceram sua colaboração durante o encontro.</p>",
			"excerpt": "Representantes dos 22 países que formam parte da Comunidade Ibero-americana participaram, durante ontem e hoje, do Encontro Ibero-americano “A extensão do crédito e dos serviços financeiros”, realizado em Madri. Durante os dois dias que durou a reunião, houve conferências e debates de todos os setores: banca pública e privada, organismos internacionais, fundações, cooperativas, representantes dos usuários de banca e acadêmicos...",
			"idioma": "pt-br",
			"slug": "encontro-ibero-americano-sobre-financas"
		},
		{
			"_id": "27",
			"title": "II Fórum Ibero-Americano sobre Segurança Cidadã, Violência Social e Políticas Públicas",
			"anio": "2006",
			"mes": "06",
			"dia": "18",
			"content": "<p>A insegurança é um problema que ameaça a democracia e a estabilidade de muitos países da América Latina. Na maioria deles, converteu-se numa preocupação para a cidadania que tem como uma prioridade sua solução.</p><p>Uma insegurança que se manifesta de diferentes formas: bandos juvenis, crime organizado, corrupção, narcotráfico, violência social, tráfico ilegal de pessoas, inclusive o crescimento das pequenas redes de drogas, conseqüência do aumento do consumo interno.</p><p>Como resultado dessas expressões de violência, os delinqüentes estão se convertendo, ou já são de fato, um poder fático com grande capacidade de intimidação.</p><p>A partir desse panorama, surge a idéia de um fórum especializado que aborde segurança cidadã, violência social e políticas públicas ajudando a aprofundar o conhecimento do problema e criando estratégias mais eficazes para enfrentá-lo. O mesmo acontece de 19 a 23 de junho nas cidades de Madri e Alcalá de Henares (Espanha).</p><p>Documentos</p><p>Declaração de Barcelona (PDF) (ESP)</p><p>Conclusões (PDF) (ESP)</p><p>Antecedentes (PDF) (ESP)</p><p>Programa (PDF) (ESP)</p>",
			"excerpt": "A insegurança é um problema que ameaça a democracia e a estabilidade de muitos países da América Latina. Na maioria deles, converteu-se numa preocupação para a cidadania que tem como uma prioridade sua solução. Uma insegurança que se manifesta de diferentes formas: bandos juvenis, crime organizado,...",
			"idioma": "pt-br",
			"slug": "ii-forum-ibero-americano-sobre-seguranca-cidada-violencia-social-e-politicas-publicas"
		},
		{
			"_id": "24616",
			"title": "Iniciativa de Conversão por Educação no Espaço Ibero-Americano",
			"anio": "2006",
			"mes": "01",
			"dia": "31",
			"content": " <p>No dia 1 de fevereiro de 2006, foi realizada na sede do Ministério de Economia e Fazenda da Espanha, em Madri, a Conferência de Conversão por Educação na América Latina e Caribe.</p> <p>A Conferência, organizada pela Secretaria Geral Ibero-Americana (SEGIB) e o Ministério de Economia e Fazenda da Espanha, tem o objetivo de promover que os países doadores, de dentro e fora do espaço ibero-americano, unam-se a uma iniciativa de troca de dívida por educação nos países com mais deficiência educativa da América Latina, assim como também impulsionar a coordenação dessa iniciativa sem que as mesmas percam seu caráter bilateral.</p> <p>A iniciativa de troca de dívida por educação foi lançada pelo Presidente do Governo da Espanha (Documento do discurso ) na Cúpula Contra a Fome e a Pobreza (Nova York, setembro de 2004), que resultounum documento (em inglês) aprovado pelos líderes de Espanha, França, Brasil e Chile e com o qual se solidarizaram uma centena de países.</p> <p>Esse compromisso foi ratificado na XIV Cúpula Ibero-Americana de Chefes de Estado e de Governo (Costa Rica, novembro de 2004). A XV Cúpula Ibero-Americana (Salamanca, outubro de 2005) transferiu o mandato para a SEGIB de “impulsionar na comunidade ibero-americana, e em terceiros países, os programas de troca de dívida por educação e outras inversões sociais”.</p> <p>A Conferência estava estruturada em três blocos temáticos; análise macroeconômica da região e perspectivas, apresentação da iniciativa de conversão de dívida por educação da Espanha e experiências derivadas da conversão de dívida como instrumento de desenvolvimento.</p> <p>Durante a primeira sessão, especialistas de organismos internacionais (FMI, Banco Mundial e Banco Interamericano de desenvolvimento) analisaram a situação e as perspectivas macroeconômicas da região, com especial ênfase nos problemas de dívida externa. Foi destacado também as deficiências e necessidades de desenvolvimento do setor educativo.</p> <p>Na segunda sessão da Conferência foi apresentada a iniciativa de troca de dívida por educação promovida pelo governo espanhol, suas perspectivas e objetivos. Esta sessão foi complementada com a participação da SEGIB que realizou uma análise sobre as dificuldades de certos países para alcançar o nível educativo que requere o crescimento e a prosperidade, afirmando que os programas de troca de dívida por educação, coordenados adequadamente, serão capazes de manter um desenvolvimento sustentável.</p> <p>As apresentações do terceiro bloco se centraram em repassar a experiência adquirida pelos países doadores mais ativos no uso de conversão de dívida como instrumento de desenvolvimento. Durante o encerramento foi proposta a criação de grupos de trabalho para avançar no desenvolvimento da iniciativa, que será levada pelo Governo espanhol à Cúpula de Chefes de Estado e de Governo da União Européia, América Latina e Caribe em Viena, Áustria, de 11 a 16 de maio do presente ano.</p> <p>Programação e apresentações dos conferencistas da Conferência (ESP)</p>",
			"excerpt": "No dia 1 de fevereiro de 2006, foi realizada na sede do Ministério de Economia e Fazenda da Espanha, em Madri, a Conferência de Conversão por Educação na América Latina e Caribe. A Conferência, organizada pela Secretaria Geral Ibero-Americana (SEGIB) e o Ministério de Economia e...",
			"idioma": "pt-br",
			"slug": "iniciativa-de-conversao-por-educacao-no-espaco-ibero-americano"
		},
		{
			"_id": "24617",
			"title": "Encontro Ibero-Americano sobre Migração e Desenvolvimento",
			"anio": "2006",
			"mes": "07",
			"dia": "17",
			"content": "<p>O Encontro Ibero-Americano sobre Migração e Desenvolvimentoestá organizado pela Secretaria-Geral Ibero-Americana, SEGIB, em cumprimento do mandato dos Chefes de Estado e de Governo Ibero-Americanos, acordado na XV Cúpula de Salamanca, em matéria de migração internacional.</p><p>Estão convidados para este Encontro representantes dos vinte e dois países membros da Conferência Ibero-Americana. Espera-se que o Encontro, além de dar cumprimento ao mandato da XV Cúpula de Salamanca, possa gerar uma sinergia e convergência entre as atividades que constituem boas práticas nas áreas temáticas do Encontro, assim como entre as entidades responsáveis das mesmas, em benefício dos países e das pessoas envolvidas.</p><p>Os resultados do Encontro devem contribuir com os trabalhos da XVI Cúpula Ibero-Americana de Chefes de Estado e de Governo, que será realizada em Montevidéu, Uruguai, de 3 a 5 de novembro de 2006, assim como ao Diálogo de Alto Nível das Nações Unidas sobre Migração Internacional e Desenvolvimento, e a outros fóruns vinculados com o tema.</p>",
			"excerpt": "O Encontro Ibero-Americano sobre Migração e Desenvolvimentoestá organizado pela Secretaria-Geral Ibero-Americana, SEGIB, em cumprimento do mandato dos Chefes de Estado e de Governo Ibero-Americanos, acordado na XV Cúpula de Salamanca, em matéria de migração internacional. Estão convidados para este Encontro representantes dos vinte e dois países...",
			"idioma": "pt-br",
			"slug": "encontro-ibero-americano-sobre-migracao-e-desenvolvimento"
		}
		]
   }
]

